const marathi = [
    {
        // home_page=========================
        Home_slider1:"सर्वात तरुण आमदार",
        Home_slider2:"लोकनेते",
        Home_slider3:"कमर्शिल पायलेट ते विकासाचे पायलेट",
        
        Home_subheading:"संक्षिप्त परिचय",
        Home_subdescription:"“राजकारण हे राष्ट्रसेवेसाठीचे सगळ्यात मोठे माध्यम आहे, त्यामुळे याचा उपयोग जनसेवेसाठी केला पाहिजे”, या भारतरत्न स्व. अटलबिहारी वाजपेयीजींच्या शिकवणुकीने प्रेरित होऊन राजकीय प्रवास सुरू केला. २००४ मध्ये झालेल्या लोकसभा निवडणुकीत त्यांनी आपल्या आई श्रीमती रुपाताई पाटील निलंगेकर (अक्का ) यांना भारतीय जनता पक्षातर्फे निवडणूक रिंगणात उतरविले. कॉंग्रेस पक्षाचे तत्कालीन वरिष्ठ नेते व सलग सहा वेळेला लातूरचे खासदार म्हणून निवडून आलेल्या मा. श्री. शिवराज पाटील चाकूरकर यांना पराभूत करत, जिल्ह्यात नवा इतिहास घडविला. लातूरमध्ये भाजपचा पहिला व सर्वात मोठा विजय ठरला. यानंतर झालेल्या विधानसभा निवडणुकीत स्वतः विजयी होत, पक्षाला सलग दुसरा विजय मिळून देत, राज्यातील सर्वात तरुण आमदार म्हणून विधीमंडळात प्रवेश केला.भारतीय जनता पक्षात जिल्हा पातळीवर काम केल्यानंतर संभाजी पाटील निलंगेकर यांची काम करण्याची शैली पाहून पक्षाने त्यांना बढती दिली. ",
        Home_btn:"अधिक माहिती",
        // ---------------------------------------------------------------------
       Home_heading_:"यशोगाथा",
       Home_card1:"समृद्ध शेतकरी अभियान",
       Home_card1para:"‘मातीतलं सोनं’ म्हणून ओळखल्या जाणाऱ्या सोयाबीन पिकाची जागतिकस्तरावर मागणी दिवसेंदिवस वाढत आहे. भारतामध्ये मध्यप्रदेश व महाराष्ट्र या दोन राज्यांमध्ये सोयाबीनचे सर्वाधिक उत्पन्न घेतले जाते. ",
       Home_card2:"इंद्रप्रस्थ जलभूमी अभियान",
       Home_card2para:"लातूरसह मराठवाड्याला ‘दुष्काळमुक्त’ करून ‘जलयुक्त’ करण्याच्या उद्देशाने माननीय आमदार श्री. संभाजी पाटील निलंगेकर यांच्या संकल्पनेतून अक्का फाऊंडेशनद्वारे दि. २२ मे ते ५ जून २०१८ दरम्यान संपूर्ण लातूर जिल्ह्यात ‘इंद्रप्रस्थ जलभूमी अभियाना’ राबविण्यात आले.  ",
       Home_card3:"हरित लातूर",
       Home_card3para:"वृक्ष हा पर्यावरण संवर्धनातील एक अत्यंत महत्त्वाचा घटक आहे. हवेतील आद्रर्ता टिकवून ठेवणे, जमिनीची धूप थांबवणे, जमिनी खालील पाणी पातळी वाढवणी तसेच पाऊसचे प्रमाण वाढविण्यात त्यांचा मोठा वाटा असतो.",
       Home_card4:"शिवजयंती",
       Home_card4para:"विश्ववंदनीय छत्रपती शिवाजी महाराज म्हणजे अखिल विश्वाला प्रेरणा देणारी आद्यशक्ती. अनेक बलाढ्य परकीय शक्तींना टक्कर देत त्यांनी सार्वभौम राज्याची स्थापना करून आदर्श राज्यव्यवस्थेचे उदाहरण निर्माण करून दिले.",
       Home_card5:"प्रोजेक्ट आनंदी",
       Home_card5para:"‘मासिक पाळी’ हा प्रत्येकाच्या जवळचा परंतु चर्चेतून कायम चार हात लांब ठेवला गेलेला विषय. समाजातील प्रत्येक स्त्रीसाठी हा विषय जवळचा, तितकाच प्रत्येक पुरुषासाठी देखील हा जवळचा विषय आहे. परंतु यावर कधीही जाहीर वाच्यता केली जात नाही. ",
       Home_card6:"दृष्टी अभियान",
       Home_card6para:"अशा प्रत्येक गरजू व्यक्तीला योग्य उपचार प्रदान करून स्वच्छ नजर बहाल करणाऱ्या दृष्टी अभियानाला नव्या वर्षात जोमाने सुरवात झाली आहे. ",

     

         // testimonial===========================
         Testimonial_heading1:"पद्मभूषण डॉ. अशोक कुकडे (काका)",
         Testimonial_title1:"विवेकानंद रुग्णालय, लातूर.",
         Testimonial_para1:"`लातूरचे पालकमंत्री श्री. संभाजी पाटील निलंगेकर यांचं लातूर जिल्ह्याच्या विकासाच्या दृष्टीने भिन्न भिन्न क्षेत्रांत मोलाचं योगदान आहे. अमाप परिश्रम करून एक सतर्क आणि दूरदृष्टीचा राजकीय नेता म्हणून त्यांनी स्वतःचं स्थान बळकट केलेलं आहे. जलयुक्त शिवार, इंद्रप्रस्थ जलभूमी अभियान, मराठवाडा रेल्वे बोगी कारखाना ही बोलकी कामं समाजाने अनुभवलेली आहेत. परंतु जगाला जास्त माहीत नसलेल्या, लातूर जिल्ह्यातील त्यांच्या वैद्यकीय क्षेत्रातील योगदानाबद्दल मी अधिक सांगू शकतो.`",
 
         Testimonial_heading2:"डॉ. गोपाळराव पाटील",
         Testimonial_title2:"ज्येष्ठ नेते, भारतीय जनता पार्टी, लातूर",
         Testimonial_para2:"`संभाजी पाटील निलंगेकर यांनी लातूरचे पालकमंत्री म्हणून अत्यंत चांगली कामगिरी केली आहे. लातूर जिल्ह्यामध्ये निर्माण झालेली नेतृत्वाची पोकळी भरून काढण्याचं काम त्यांनी केलंय. पालकमंत्री या नात्याने लातूरच्या औद्योगिक विकासामध्ये भर पडावी यासाठी लातूरमध्ये रेल्वे कोच निर्माण करण्याचा कारखाना आणला. यामुळे लातूरच्या औद्योगिक विकासाला जी खीळ बसली होती, ती भरून निघणार आहे.`",
 
         Testimonial_heading3:"सौ. स्मिता परचुरे ",
         Testimonial_title3:"महाराष्ट्र प्रदेश कार्यकारिणी सदस्य, लातूर.",
         Testimonial_para3:"`पाणी धावतं म्हणून त्याला मार्ग सापडतो, तसंच जो प्रयत्न करतो त्याला यशाची वाट सापडते. त्यासाठी प्रचंड इच्छाशक्ती व ऊर्जा असावी लागते. याचं उत्तम उदाहरण म्हणजे लातूर जिल्ह्याचे पालकमंत्री मा. ना. संभाजीराव पाटील-निलंगेकर! त्यांनी प्रतिकूल परिस्थितीवर मात करून तसेच अनुकूल परिस्थितीचा अत्यंत चांगला उपयोग करून घेत, गेल्या पाच वर्षांत अनेक लोकोपयोगी निर्णय घेतले आहेत. त्यांनी लातूरला रेल्वे बोगीचा कारखाना आणून बेरोजगारी निवारणाचे प्रयत्न केले.`",
 
         Testimonial_heading4:"श्री. गणेश हाके ",
         Testimonial_title4:"प्रदेश प्रवक्ता, भाजपा, महाराष्ट्र राज्य",
         Testimonial_para4:"`सन २०१४ पर्यंत लातूर जिल्ह्यात कॉँग्रेसचा प्रभाव होता. मात्र आज लातूर जिल्हा शत-प्रतिशत भाजपमय बनला आहे. यात पालकमंत्री श्री. संभाजीभैय्या पाटील निलंगेकर यांच्या नेतृत्वाचा सिंहाचा वाटा आहे. आज आपण पाहिले, तर लातूर जिल्ह्यातील विविध कार्यकारी सोसायट्या, ग्रामपंचायती, पंचायत समिती, जिल्हा परिषद एवढेच नव्हे, तर महानगरपालिकेवर भाजपचा झेंडा फडकतोय. असा शत-प्रतिशत भाजपची सत्ता असलेला लातूर हा राज्यातील एकमेव जिल्हा आहे, असे म्हटल्यास वावगे ठरणार नाही.`",
 
         Testimonial_heading5:"श्री. सुरेश पवार ",
         Testimonial_title5:"माजी. महापौर, लातूर महानगरपालिका",
         Testimonial_para5:"`मा. संभाजी पाटील निलंगेकर यांनी पालकमंत्री म्हणून खऱ्या अर्थाने लातूर जिल्ह्याच्या पालकाची भूमिका निभावली आहे. जिल्ह्यासह संपूर्ण लातूर शहराच्या समस्या समजून घेऊन त्यावर कायमस्वरूपी तोडगा काढण्यासाठी मागील पाच वर्षांत काम केले आहे. शहरामध्ये लोकांची मागणी असतानादेखील अनेक वर्षांपासून प्रलंबित असलेले प्रश्न मार्गी लावण्यासाठी मा. संभाजीभैय्यांनी खूप मेहनत घेऊन आम्हांला मार्गदर्शन केले. तसेच महानगरपालिकेच्या माध्यमातून ही कामे पूर्ण करून घेतली.`",
 
         Testimonial_heading6:"श्री. संजय दोरवे ",
         Testimonial_title6:"माजी. समाजकल्याण सभापती, लातूर जि.प.",
         Testimonial_para6:"`पालकमंत्री नामदार संभाजी पाटील निलंगेकर यांनी मागील पाच वर्षांमध्ये जिल्ह्यात काम करत असताना विकासाच्या अनेक योजना या भागामध्ये राबवल्या. त्यासाठी कोट्यावधी रुपयांचा निधीदेखील त्यांनी उपलब्ध करून दिलेला आहे. मा. पालकमंत्र्यांनी अटल महाआरोग्य शिबिराचे आयोजन करून आपल्या भागातील गोरगरीब कुटुंबांना भेडसावणाऱ्या आरोग्याच्या समस्या सोडवून खऱ्या अर्थाने आधार देण्याचा प्रयत्न केला आहे.`",
 
         Testimonial_heading7:"श्री. अतुल ठोंबरे",
         Testimonial_title7:"आर्किटेक्ट, इंजिनिअर, व्हॅल्युअर संस्थापक अध्यक्ष, श्री जानाई प्रतिष्ठान जिल्हा अध्यक्ष - रा.स्व.संघ जनकल्याण समिती लातूर.",
         Testimonial_para7:"`दिलदार, विश्वासू, मनमिळावू, मित्रत्व पाळणारे व्यक्तिमत्त्व म्हणजे आमच्या लातूर जिल्ह्याचे पालकमंत्री मा. संभाजीभैय्या निलंगेकर पाटीलसाहेब. पालकाने आपल्या मुलाप्रमाणे जिल्ह्यातील जनतेला साथ द्यायची असते व त्यांच्या भविष्याची काळजीपण करायची असते. पालकमंत्री साहेबांनी लातूरमधील माता-भगिनींना गोलाई व इतर कोणत्याही ठिकाणी स्वच्छतागृह नसल्यामुळे कुचंबणेला सामोरे जावे लागे, परंतु ही बाब लक्षात घेऊन लातूरमध्ये महत्त्वाच्या आणि योग्य ठिकाणी स्वच्छतागृहे उभारली आहेत. आज सर्व लातूर त्यांना आशीर्वाद देत आहे.`",
 
         Testimonial_heading8:"श्री. सुधाकर जोशी ",
         Testimonial_title8:"जोशी मॅथ्स क्लासेस, लातूर",
         Testimonial_para8:"`पालकमंत्री संभाजी पाटील निलंगेकर यांच्या मार्गदर्शनाखाली लातूर जिल्ह्यामध्ये कौशल्य विकास अभियान खूप चांगल्या स्तरावर राबवण्यात आले आहे. लातूर विज्ञान केंद्रासाठी जी जागा उपलब्ध करून दिली आहे, त्यासाठी त्यांचे विशेष अभिनंदन! तसेच निलंग्यामध्ये दिव्यांगांसाठी जे आयटीआय विद्यालय सुरू केले जात आहे, तोदेखील अत्यंत चांगला उपक्रम आहे. लातूर जिल्ह्यातील विद्यार्थ्यांना कौशल्य विकासाचे धडे गिरवता यावेत, याकरिता सुरू करण्यात आलेले हे काही स्तुत्य उपक्रम आहेत.`",
 
         Testimonial_heading9:"डॉ. गिरीश मैंदरकर",
         Testimonial_title9:"लातूर",
         Testimonial_para9:"`मनमिळावू, मितभाषी, कर्तव्यदक्ष आमदार व लातूरचे पालकमंत्री म्हणून जिल्ह्यातील सर्वांच्याच मनात त्यांनी एक वेगळेच स्थान निर्माण केले आहे. संभाजीभैय्या यांच्या दूरदृष्टीमुळे माझ्यासह सर्वांनाच खात्री झाली आहे, की लातूरचे भवितव्य हे उज्ज्वल आणि दैदीप्यमान असणार आहे. लातूर जिल्ह्याला अग्रेसर करण्यासाठी जलयुक्त शिवार, इंद्रप्रस्थ जलभूमी अभियान, आरोग्य शिबिर आणि अशा इतरही योजनांच्या माध्यमातून शहरी भागासह ग्रामीण जनजीवन सुधारण्यासाठी त्यांनी विशेष प्रयत्न केले आहेत.`",
 
         Testimonial_heading10:"श्री. मकरंद जाधव ",
         Testimonial_title10:"आर्ट ऑफ लिव्हिंग, लातूर",
         Testimonial_para10:"`संभाजी पाटील निलंगेकर यांनी लातूरला पाणीदार करण्याचा विडा उचलला आहे. त्यासाठी त्यांनी इंद्रप्रस्थ जलभूमी अभियानांतर्गत पाण्यासाठी काम सुरू केले आहे. त्यामुळे सामाजिक क्षेत्रामध्ये एकाच हेतूने काम करत असताना पालकमंत्री म्हणून त्यांची भरपूर मदत झाली. यांनी सुरुवातीपासून लातूर जिल्ह्यातील समस्यांसाठी शाश्वत पर्यायाची अंमलबजावणी करण्यावर भर दिला. संभाजी पाटील निलंगेकर यांनी मागील पाच वर्षांमध्ये केलेल्या कामांची पोहोच पावती म्हणून याही वेळी जनता त्यांच्या पाठीशी नक्की उभी राहील याची संपूर्ण खात्री आहे.`",

          // about--page===========================
        About_heading:"शब्द तुमच्या शंभूचा..",
        About_para1:"प्रिय मतदार बंधू आणि भगिनींनो        नमस्कार!गेल्या दोन दशकांपासून मी सक्रीय राजकारणामध्ये कार्यरत आहे. यादरम्यान राज्याचे माजी मुख्यमंत्री कर्मवीर डॉ. शिवाजीराव निलंगेकर साहेब, माजी आमदार स्व. दिलीपरावजी पाटील निलंगेकर साहेब आणि आपल्या लातूरच्या माजी खासदार रूपाताई (अक्का) पाटील निलंगेकर यांचे जनसेवेचे व्रत घेऊन कार्य करण्याचा प्रयत्न मी प्रत्येक क्षणी करत आहे. आपल्या निलंग्यासह लातूर जिल्ह्यातील प्रत्येक नागरिकांचा विकास झाला पाहिजे, हे ध्येय मनाशी घेऊन खूप विकासाभिमुख काम मी केले. त्यात आपले भरभरून प्रेम मिळत गेले आणि एक सामान्य कार्यकर्ता म्हणून सुरु झालेला माझा प्रवास मंत्रिपदापर्यंत पोहोचला. अन महाराष्ट्राच्या विकासासाठी मला माझे होईल तितके योगदान देता आले. हे सर्व काही शक्य झाले ते फक्त आणि फक्त तुमच्या आशीर्वादाने!या आशीर्वादाची जाणीव आणि तुमच्या भक्कम आधारामुळेच मला आपल्या लातूर जिल्ह्यासाठी देखील खूप काही करता आले.  या कामांचाच परिणाम म्हणून देशातला पहिला मेट्रो कोच व चौथा रेल्वे कोच कारखान्याचे काम असेल, लातूर व उस्मानाबाद जिल्ह्यांतील दुष्काळ कायमचा संपविणारा वॉटर ग्रीड प्रकल्प असेल, जिल्ह्यामधील रस्त्यांचा विकास असो किंवा लातूरमध्ये सुपर स्पेशॅलिटी हॉस्पिटल मंजूर करण्याचे काम असेल या सारखी काही ठळक मोठे कामे आपल्या जिल्ह्यासाठी करता आली. आपल्या आशीर्वादाने लातूर जिल्ह्याच्या इतिहासामध्ये पहिल्यांदा जिल्हा परिषद आणि महापालिकेवर आपली सत्ता आली. जनसेवेची संधी आपण दिलीत आणि त्या संधीचे सोने करण्याचे प्रयत्न माझ्यासह भाजपाच्या प्रत्येक कार्यकर्त्याने केले. त्यावेळी लातूर जि.प. ने घेलेल्या निर्णयाची संपूर्ण देशभरात कौतुक झाले. एक आदर्श जि.प. म्हणून देशात आपल्या लातूर जि.प. नाव झाले. हे सर्व आपल्या सहकार्यामुळेच झाले..",
        About_para2:"आज आपला जिल्हा विकासाच्या मार्गावर हळूहळू पुढे जाऊ लागला आहे. अशावेळी आपल्या सर्वांच्या सहकार्याने हा विकासाचा वेग आपल्याला वाढवायचा आहे. जिल्ह्यातील पाणी, उद्योग, रोजगार, आरोग्य, तरुणांचे विस्थापन असे अनेक प्रश्न आपल्या समोर आहेत. ते सोडविण्यासाठी आपण इंद्रप्रस्थ जलभूमी अभियान, जल साक्षरता रॅली, जनजागर संवाद, महारोजगार मेळावा, आरोग्य शिबिरे अशी अनेक सेवाकार्य राबवली आहेत. शासन दरबारी देखील वारंवार प्रयत्न करून जिल्ह्यासाठी विकास कार्य मंजूर होत आहेत. परंतु या कार्याला गती देण्यासाठी आपल्या आशीर्वादाची गरज आहे. निलंगा असेल, लातूर शहर असेल वा लातूर जिल्हा असेल, सर्वांनी मला सुरुवातीपासून पोटच्या लेकरासारखं सांभाळले आहे. मी वचन देतो की, आता हा संभाजी या जिल्ह्यातील जनतेच्या डोळ्यांमध्ये कधीही अश्रू येऊ देणार नाही. तुम्ही मला आजपर्यंत सांभाळळे आहे. यापुढे तुमची काळजी घेणे ही माझी जबाबदारी! तुमच्या सुखदु:खांत मी तुमच्यासोबत असेन. मी निलकंठेश्वराच्या साक्षीनं वचन देतो, जोपर्यंत माझ्या शरीरात प्राण आहे, तोपर्यंत तुमची सेवा करीत राहीन. शिक्षण, रोजगार, आरोग्य व पाण्यासह सर्वच पातळ्यांवर लातूरच्या विकासाला नवी दिशा देणार आहे. यासाठी मला आपली खंबीर साथ व भरभरून आशीर्वाद हवे आहेत. मला खात्री आहे की, तुम्ही माझ्या सोबत आहातच…!  मा. संभाजीराव पाटील निलंगेकर माजी  पालकमंत्री, लातूर",

        About_personality:"व्यक्तिमत्व",
        About_personality_para:"महाराष्ट्राच्या राजकीय पटलावर लातूर जिल्हा तसा अग्रेसर राहिलेला आहे. अनेक नेते या जिल्ह्याने दिले. त्यात सर्वांत तरुण नेते म्हणून संभाजी पाटील निलंगेकर हे राज्याला परिचित आहेत. राजकीय घराण्यातील वारसा असला, तरी संभाजी पाटील निलंगेकर यांनी गेल्या काही वर्षांत स्वकर्तृत्वावर आपले आगळेवेगळे व्यक्तिमत्त्व राज्याला दाखवून दिले आहे. कमर्शिअल पायलटपासून त्यांचा सुरू झालेला हा प्रवास आज मराठवाड्याच्या विकासाचा विशेषतः लातूर, उस्मानाबाद जिल्ह्यांच्या विकासाच्या पायलटपर्यंत येऊन पोहोचला आहे. मराठवाड्याचे तरुण, सर्वमान्य नेतृत्व म्हणून त्यांच्याकडे पाहिले जाते.",

        About_card1:"राजकीय प्रवेश",
        About_card1_para:"“राजकारण हे राष्ट्रसेवेसाठीचे सगळ्यात मोठे माध्यम आहे, त्यामुळे याचा उपयोग जनसेवेसाठी केला पाहिजे”, या भारतरत्न स्व. अटलबिहारी वाजपेयीजींच्या शिकवणुकीने प्रेरित होऊन राजकीय प्रवास सुरू केला. २००४ मध्ये भारतीय जनता पक्षाच्या माध्यमातून त्यांनी पहिल्यांदा आई श्रीमती रुपाताई पाटील निलंगेकर (अक्का) यांना लोकसभा निवडणुकीच्या रिंगणात आणले. विजयी होऊन त्यांनी लातूर जिल्ह्यात इतिहास घडवला. त्याच वेळेस संभाजी पाटील निलंगेकर यांनी विधानसभेची निवडणूक लढवली. विजयी होऊन त्यांनी देखील एक इतिहास घडवला. त्या वेळेस विधिमंडळातील ते सर्वांत तरुण आमदार होते…",

        About_card2:"तरुणाईला भाजपकडे आणले…",
        About_card2_para:"भारतीय जनता पक्षात जिल्हा पातळीवर काम केल्यानंतर संभाजी पाटील निलंगेकर यांची काम करण्याची शैली पाहून पक्षाने त्यांना बढती दिली. भारतीय जनता युवा मोर्चाच्या प्रदेशाध्यक्षपदाची धुरा त्यांच्याकडे देण्यात आली. २०१० ते २०१३ या तीन वर्षांच्या कालावधीत त्यांनी पक्षाचा झेंडा खांद्यावर घेत राज्यभर प्रवास केला, प्रत्येक जिल्हा पिंजून काढला. आपल्या कार्यशैलीतून त्यांनी राज्यातील तरुण वर्गाला पक्षाकडे वळवण्यात मोठा वाटा उचलला.",

        About_card3:"प्रदेशाध्यक्ष ते मंत्री",
        About_card3_para:"राज्यात २०१४ मध्ये झालेल्या निवडणुकीत संभाजी पाटील निलंगेकर पुन्हा विजयी झाले. भारतीय जनता युवा मोर्चाचे प्रदेशाध्यक्ष म्हणून संभाजी पाटील निलंगेकर यांनी केलेले काम पक्षश्रेष्ठींनी पाहिले होते. त्यामुळे मुख्यमंत्री देवेंद्र फडणवीस यांच्या मंत्रिमंडळात काम करण्याची संधी त्यांना मिळाली. नवीन आमदाराला पहिल्यांदा राज्यमंत्री केले जाते, पण संभाजी पाटील निलंगेकर यांच्या कार्याची शैली पाहून त्यांना थेट कॅबिनेट मंत्रिपद बहाल करण्यात आले. एक नव्हे दोन नव्हे तर तीन-चार खात्यांचा कार्यभार त्यांच्याकडे देण्यात आला. पंतप्रधान मा. श्री. नरेंद्र मोदी साहेब यांचे आवडते असलेले कौशल्य विकास खाते हे राज्यात संभाजी पाटील निलंगेकर यांच्याकडेच होते. कामगार, अन्न नागरी पुरवठा व ग्राहक संरक्षण, भूकंप पुनर्सवन आणि माजी सैनिक कल्याण खात्याची जबाबदारीही त्यांच्यावरच होती.",

        
        About_card4:"मनमिळाऊ नेतृत्व",
        About_card4_para:"कॅबिनेटमंत्री किंवा मोठे राजकीय घराणे असतानासुद्धा संभाजी पाटील निलंगेकर यांच्या व्यक्तिमत्त्वात ते कुठे दिसून येत नाही. साधे राहणीमान आणि उच्च विचारसरणी हा गुण त्यांच्याकडे आहे. मतदारसंघातच नव्हे, तर राज्यात कोठेही गेले तरी ते लोकांत मिसळतात. त्यांच्या जवळ जाऊन जमिनीवर बसून आपल्यातल्याच माणसासारखे गप्पा मारतात. त्यांची ही शैली लोकांना भावणारी आहे. आपलेसे वाटणारी आहे.",

        About_card5:"कमर्शिअल पायलट ते विकासाचा पायलट",
        About_card5_para:"संभाजी पाटील निलंगेकर यांनी कमर्शिअल पायलट म्हणून लौकिक शिक्षण पूर्ण केले आहे. पण ते राजकारणात आले. पण पायलटच्या शिक्षणातील शिकवण ते विसरले नाहीत. राजकारणात लातूर आणि उस्मानाबादच्या सर्वांगीण विकासाचा पायलट म्हणून त्यांनी भरारी घेतली. दोन्ही जिल्ह्यांसाठी ते एक नवी उमेद असणारे नेतृत्व म्हणून समोर आले आहेत. मराठवाड्याचे तरुण नेतृत्व म्हणून त्यांच्याकडे पाहिले जाते. केवळ लातूर जिल्ह्याचाच नव्हे, तर मराठवाड्याचा विकास कसा होईल याचा विचार करणारा तरुण नेता म्हणून आज ते समोर येत आहेत.",

        About_card6:"वॉटरग्रीडमुळे होईल लातूर, उस्मानाबादचा कायापालट",
        About_card6_para:"मराठवाडा गेल्या काही वर्षांत दुष्काळी प्रदेश म्हणून ओळखला जात आहे. मराठवाड्यातील दुष्काळ कायमस्वरूपी मिटवण्यासाठी मुख्यमंत्री देवेंद्र फडणवीस यांनी वॉटरग्रीड ही महत्त्वकांक्षी योजना हाती घेतली. या योजनेत पहिल्या टप्प्यात औरंगाबाद व जालना हे दोनच जिल्हे होते. पण संभाजी पाटील निलंगेकर यांनी मराठवाड्यात दुष्काळाचा सर्वाधिक फटका लातूर आणि उस्मानाबाद जिल्ह्यांना बसतो आहे, त्यामुळे पहिल्या टप्प्यात लातूर व उस्मानाबादचा समावेश असायलाच हवा, हे मंत्रिमंडळाच्या बैठकीत निदर्शानास आणून दिले. त्यासाठी सातत्याने पाठपुरावा केला. यातून मुख्यमंत्री देवेंद्र फडणवीस यांनी सप्टेंबरच्या पहिल्या आठवड्यात झालेल्या मंत्रिमंडळाच्या बैठकीत लातूर व उस्मानाबाद जिल्ह्यांच्या वॉटरग्रीड प्रस्तावाला मंजुरी दिली. या योजनेसाठी लातूर जिल्ह्याकरिता १ हजार ७१३ कोटी, तर उस्मानाबादकरिता १ हजार ४०९ कोटी रुपयांच्या निधीलाही मान्यता देण्यात आली आहे. या योजनेमुळे दोन्ही जिल्ह्यांचा कायापालट होणार आहे आणि याचे सर्व श्रेय संभाजी पाटील निलंगेकर यांनाच जाते.",

        About_card7:"महाराष्ट्रातील पहिला रेल्वे बोगी कारखाना",
        About_card7_para:"मराठवाड्याचा विचार करून मा. संभाजी पाटील निलंगेकर यांनी रेल्वेमंत्री पीयूष गोयल आणि मुख्यमंत्री देवेंद्र फडणवीस यांच्याकडे सातत्याने पाठपुरावा करून अत्याधुनिक रेल्वे बोगीचा कारखाना मंजूर करून घेतला. देशातील रेल्वे बोगी तयार करणारा हा चौथा कारखाना आहे. मराठवाड्यात केंद्र शासनाचा सर्वांत मोठा व पहिला कारखाना आहे. या कारखान्यामुळे मराठवाड्यातील औद्योगिक क्षेत्राचा विकास होण्यास मदत होणार आहे. या कारखान्यात मेट्रोच्या वातानुकूलित बोगीही तयार केल्या जाणार आहेत. हजारो तरुणांच्या हाताला काम मिळणार आहे.",

        About_card8:"औद्योगिक क्षेत्राला चालना मिळणार",
        About_card8_para:"मा. संभाजी पाटील निलंगेकर यांच्या पुढाकारातून साकारत असलेला ‘मराठवाडा रेल्वे बोगी कारखाना, लातूर’ हा मराठवाड्यातील औद्योगिक क्षेत्रासाठी मैलाचा दगड ठरणार आहे. रेल्वे बोगीसह मेट्रोच्या वातानुकूलित बोगी येथे तयार होणार आहेत. देशासह परदेशांतील या बोगी जाणार आहेत. पहिल्या टप्प्यात वर्षाला २५० बोगी तयार करण्यात येणार आहेत, तर दुसऱ्या टप्प्यात ४०० बोगी तयार करण्यात येणार आहेत. या कारखान्याला लागणाऱ्या ॲक्सेसरीच्या इंडस्ट्रीज येथे उभारल्या जाणार आहेत. त्यामुळे लातूरच नव्हे, तर मराठवाड्यातील औद्योगिक क्षेत्राला चालना मिळणार आहे.",

        About_card9:"४५,००० जणांना रोजगार",
        About_card9_para:"लातूरसह मराठवाड्याचा कायापालट करणारा हा कारखाना आहे. रोजगारासाठी त्रस्त असलेल्या तरुणांसाठी हा कारखाना नवा आशेचा किरण ठरणार आहे. या कारखान्यात जास्तीत जास्त नोकऱ्या भूमिपुत्रांना मिळाव्यात, याकरिता मा. संभाजी पाटील निलंगेकर यांनी विशेष पुढाकार घेतला आहे. या कारखान्यातून प्रत्यक्ष व अप्रत्यक्षरीत्या असे ४५ हजार जणांना कायमस्वरूपी रोजगार उपलब्ध होणार आहे.",

        // samruddha===============================
        Samruddha_heading:"समृद्ध शेतकरी अभियान",
        Samruddha_para1:"‘मातीतलं सोनं’ म्हणून ओळखल्या जाणाऱ्या सोयाबीन पिकाची जागतिकस्तरावर मागणी दिवसेंदिवस वाढत आहे. भारतामध्ये मध्यप्रदेश व महाराष्ट्र या दोन राज्यांमध्ये सोयाबीनचे सर्वाधिक उत्पन्न घेतले जाते. देशातील एकूण उत्पादनापैकी ३० ते ३५ टक्के उत्पादन हे एकट्या महाराष्ट्रात होते, तर लातूर जिल्ह्यात ८० टक्के पेरा हा एकट्या सोयाबीन पिकाचा केला जातो. त्यामुळे सोयाबीन पिकाच्या पेरणीविषयी योग्य माहिती मिळाल्यास, तसेच पिकाची योग्य काळजी घेतल्यास. उत्पादनात दुप्पट वाढ शक्य आहे. उगवण क्षमता तपासणी, बीजप्रक्रिया, वाणाची निवड योग्य पेरणीपद्धत, बियाण्यांची मात्रा आणि रायानिक खतांचा योग्य वापर केल्यास. मध्यम ते भारी जमिनीत हेक्टरी २५ ते ३० क्विंटलपर्यंत उत्पन्न मिळू शकते. याच उद्देशाने लातूर मधील सोयाबीन पिक उत्पादक शेतकरी बांधवांच्या जीवनात आर्थिक समृद्धी आणण्यासाठी मा. संभाजी पाटील निलंगेकर यांच्या संकल्पनेतून ‘समृद्ध शेतकरी अभियान’ हा अभिनव व कल्पक उपक्रम निलंगा मतदारसंघात राबविण्यात आला. दिनांक २१ मे ते ३ जून या कालवधीत निलंगा, देवणी आणि शिरूर-अनंतपाळ या तीन तालुक्यातीन जवळपास १०० हून अधिक गावांमध्ये मोफत शेतकरी मार्गदर्शन शिबिरे व कार्यशाळा राबविण्यात आल्या. कृषी अधिकारी तसेच कृषीतज्ञांकडून शास्त्रशुद्ध माहिती देऊन सोयाबीन पिकाच्या लागवडीविषयी परिपूर्ण माहिती यावेळी देण्यात आली. मतदारसंघातील जवळपास २५०० हजाराहून अधिक शेतकरी बांधवांनी या अभियानाचा लाभ घेतला.   ",

        Samruddha_list_heading:"सोयाबीन पिकांची उत्पादकता वाढविण्याची यशसूत्री",
        Samruddha_title1:"उगवण क्षमता तपासणी",
        Samruddha_title1_para1:"सोयाबीन बियाणांच्या उगवणीचे प्रमाण हे ७० टक्के असून घरगुती बियाणांचे प्रमाण हे क्वचितच ६० टक्के असते. त्यामुळे बियाणांची पेरणी करण्यापूर्वी त्यांची उगवणक्षमता तपासणी गरजेचे आहे.",
        Samruddha_title1_li1:"ओल्या गोण पाटावर १०० दाणे न निवडता सरसकट रुजण्यासाठी टाकावेत.",
        Samruddha_title1_li2:"न्यूजपेपर/टिश्यु पेपरवर १०० दाणे न निवडता सरसकट रुजण्यासाठी टाकावेत.",
        Samruddha_title1_li3:"सावलीमध्ये जमिनीत ३ ते ५ सेंमी खोलीवर १०० दाणे न निवडता रुजविण्यास ठेवावे.",

        Samruddha_title2:"बीजप्रक्रिया",
        Samruddha_title2_para1:"अधिक उत्पादनासाठी बीजप्रक्रिया करूनच पेरणी करावी.",
        Samruddha_title2_li1:"रासायनिक बीजप्रक्रिया :  पेरणीपूर्वी दोन महिने अगोदर किंवा पेरणीच्या एक दिवस आधी रासायनिक प्रक्रिया करावी. यासाठी कार्बोक्झीन ३७.५ टक्के + थायरम ३ ग्रॅम/प्रती किलो बियाण्यास लावावे.",
        Samruddha_title2_li2:" जैविक बीजप्रक्रिया : पेरणीपूर्वी दोन तास अगोदर बियाणे सावलीत सुकवून २५ ग्रॅम रायझोबीयम किंवा ६ मिली पी.एस.बी. व ट्रायकोडर्मा ५ ग्रॅम किंवा ६ मिली?किलो बियाण्यास लावावे.",
        

        Samruddha_title3:"वाणाची निवड ",
        Samruddha_title3_para1:"शक्यतो दहा वर्षाच्या आतील वाणाची निवड करावी.",

        Samruddha_title4:"पेरणी",
        Samruddha_title4_li1:"सलग दोन ते तीन दिवसात ७५ ते १०० मिमी पाऊस झाल्यास अथवा सहा इंच जमीन ओली झाल्यानंतरच पेरणी करावी.",
        Samruddha_title4_li2:"शक्यो बी.बी.एफ. यंत्राद्वारे पेरणी करावी.",
        Samruddha_title4_li3:"बी.बी.एफ.यंत्र उपलब्ध नसेल तर साध्या पेरणी यंत्राचे एक नाळ बंद करून पेरणी करावी. तसेच पेरणी झाल्यानंतर साध्या बैल चालीत नांगराने सरी ओढून घ्यावी. त्यामुळे बी.बी.एफ पेरणी सारखा परिणाम मिळेल.",
        success_page_title:"यशोगाथा क्षणचित्रे",
        samruddha_gallery_title:"समृद्ध शेतकरी क्षणचित्रे",
      // indraprashtha===============================
           Indraprashtha_heading:"इंद्रप्रस्थ जलभूमी अभियान",
           Indraprashtha_heading_para:"लातूरसह मराठवाड्याला ‘दुष्काळमुक्त’ करून ‘जलयुक्त’ करण्याच्या उद्देशाने माननीय आमदार श्री. संभाजी पाटील निलंगेकर यांच्या संकल्पनेतून अक्का फाऊंडेशनद्वारे दि. २२ मे ते ५ जून २०१८ दरम्यान संपूर्ण लातूर जिल्ह्यात ‘इंद्रप्रस्थ जलभूमी अभियाना’ राबविण्यात आले. संपूर्ण जिल्ह्यात नागरिकांना घरोघरी जाऊन जलरक्षणाचे महत्त्व सांगून त्याविषयी प्रशिक्षण देण्यात आले. मोफत साहित्य वाटप व श्रमदानाच्या माध्यमातून अभियानाअंतर्गत जिल्ह्यात २८०० बोअरवेल्स, विहिरींचे पुनर्भरण करण्यात आले. यामुळे जिल्ह्याच्या भूजलपातळीत ३ मीटरची लक्षणीय वाढ नोंदवली गेली.",
   
   
           Indraprashtha_title1:"अभियानाची वैशिष्ट्ये",
           Indraprashtha_title1_li1:"९४५ गावांमध्ये प्रकल्पाच्या माध्यमातून कार्य",
           Indraprashtha_title1_li2:"घराघरातील नागरिकांना जलरक्षणाविषयी प्रशिक्षण",
           Indraprashtha_title1_li3:" घरोघरी वृक्षवाटप",
           Indraprashtha_title1_li4:"स्वच्छता मोहिमांचे आयोजन",
           Indraprashtha_title1_li5:"प्रशिक्षण पूर्ण केलेल्या नागरिकांना ‘जलयोद्धा’ ही पदवी",
   
           Indraprashtha_title2:"पंचनिष्ठा",
           Indraprashtha_title2_li1:"धावणाऱ्या पाण्याला चालवायचे",
           Indraprashtha_title2_li2:"चालणाऱ्या पाण्याला थांबवायचे",
           Indraprashtha_title2_li3:"थांबलेल्या पाण्याला जमिनीत मुरवायचे",
           Indraprashtha_title2_li4:"पडणाऱ्या पाण्याचे पुनर्भरण",
           Indraprashtha_title2_li5:"झाडे लावा, झाडे जगवा",
   
           Indraprashtha_title3:"अभियानाची फलश्रुती",
           Indraprashtha_title3_li1:"जिल्ह्याच्या पाणीपातळी ३ मीटरने वाढली.",
           Indraprashtha_title3_li2:"जिल्ह्यात ५ लक्ष नवे वृक्ष लावले.",
           Indraprashtha_title3_li3:"जवळपास ५०००० घरामध्ये इंधनविहरी (बोअरवेल) पुर्नभरण केले.",
           Indraprashtha_title3_li4:"१०,००० विहिरींचे पुर्नभरण.",
           Indraprashtha_title3_li5:"जिल्ह्यातील प्रत्येक शासकीय कार्यालया इमारतीत पावसाच्या पाण्याचे पुर्नभरण करण्याची निर्माण केली.",
           Indraprashtha_title3_li6:"२५,००० घरामध्ये पावसाच्या पाण्याचे पुर्नभरण.",
           Indraprashtha_title3_li7:"१ लक्ष शोषखड्ड्यांची निर्मिती.",
           indraprashtha_gallery_title:"इंद्रप्रस्थ जलभूमी अभियान क्षणचित्रे ",

          //  Harit--Latur=======================================

          Harit_heading:"हरित लातूरच्या स्वप्नपूर्तीकडे...",
          Harit_para:"वृक्ष हा पर्यावरण संवर्धनातील एक अत्यंत महत्त्वाचा घटक आहे. हवेतील आद्रर्ता टिकवून ठेवणे, जमिनीची धूप थांबवणे, जमिनी खालील पाणी पातळी वाढवणी तसेच पाऊसचे प्रमाण वाढविण्यात त्यांचा मोठा वाटा असतो. ‘जलसंपन्न हरित लातूर’ हे अवघ्या लातूरकरांचे स्वप्न आहे. लातूरमधील दुष्काळ दूर करून पर्यावरणाचे संवर्धन व्हावे, यासाठी मा. संभाजी पाटील निलंगेकर यांच्या मार्गदर्शनाखाली जिल्ह्यात मोठ्याप्रमाणात वृक्ष लागवड मोहिमांचे आयोजन करण्यात येते. फक्त वृक्ष लागवड न करता त्या वृक्षांचे जतन-संवर्धन करण्यासाठी कार्यकर्त्यांना प्रतिबद्ध केले जाते. वृक्ष लागवडीविषय नागरिकांमध्ये देखील जागरूकता वाढावी, यासाठी ‘घर तिथे वृक्ष’ ही संकल्पना देखील त्यांच्याद्वारे राबविण्यात आली आहे. यामाध्यमातून आजपर्यंत जिल्ह्यात ७ लाखाहून अधिक वृक्षांचे रोपण व जतन करण्यात आले आहे.",

          Harit_para2:"`झाड म्हणजे नि:स्वार्थ सेवेचे प्रतिक आहे. पशु-पक्षी-मानव या सर्वांना जीवनावश्यक वस्तूंचा पुरवठा ते विनामोबदला करत असते. आपल्या सर्वांचा जगण्याचा आधार असलेला प्राणवायू देखील तेच आपल्याला पुरवते. त्यामुळे त्यांच्या विषयी कृतज्ञता व्यक्त करून त्यांचे जतन-संवर्धन करणे, ही आपल्या प्रत्येकाची जबाबदारी आहे.`",
          Harit_title:"मा. संभाजीभैय्या पाटील निलंगेकर",

          harit_gallery_title:"हरित लातूर अभियान क्षणचित्रे",
          // shivjayanti==================================================

          Shivjayanti_heading:"शिवराय असे शक्तिदाता...",
          Shivjayanti_para1:"विश्ववंदनीय छत्रपती शिवाजी महाराज म्हणजे अखिल विश्वाला प्रेरणा देणारी आद्यशक्ती. अनेक बलाढ्य परकीय शक्तींना टक्कर देत त्यांनी सार्वभौम राज्याची स्थापना करून आदर्श राज्यव्यवस्थेचे उदाहरण निर्माण करून दिले. त्यामुळे महाराजांचे चरित्र हा एक राष्ट्रग्रंथ आहे. महाराजांचे आचार-विचार हे नव्या पिढीपर्यंत पोहोचविण्यासाठी निलंगा मतदारसंघात दरवर्षी नाविन्यपूर्ण उपक्रमांच्या माध्यमातून विश्वविक्रमी शिवजयंती साजरी करण्यात येते.",

          Shivjayanti_slide1:"वर्ष २०१८:छत्रपती शिवरायांची विश्वविक्रमी रांगोळी    ",
          Shivjayanti_slide1_li1:" ५० हजार किलोग्रॅम रांगोळीचा वापर करून छत्रपती शिवरायांची सिंहासनारूढ प्रतिमा.    ",
          Shivjayanti_slide1_li2:" अडीच एकर जागेवर तब्बल १ लाख ११ हजार ८४३ स्के.फूटांची प्रतिमा. ",
          Shivjayanti_slide1_li3:" दीड लाख नागरिकांनी दिली भेट.   ",


          Shivjayanti_slide2:"वर्ष २०१९ :हरित शिवजन्मोत्सव ",
          Shivjayanti_slide2_li1:" पर्यावरण व शेती याविषयी जागृती करिता हरित शिवजन्मोत्सवाची संकल्पना.    ",
          Shivjayanti_slide2_li2:" हरित धान्यांच्या माध्यमातून ६ एकर शेतीमध्ये जिवंत रोपांद्वारे साकारली शिवप्रतिमा.   ",
          Shivjayanti_slide2_li3:" तब्बल २ लाख ४० हजार स्के.फूटांचा भव्य विस्तार.    ",


          Shivjayanti_slide3:"वर्ष २०२०  :शिवसंकल्प दुष्काळमुक्तीचा  ",
          Shivjayanti_slide3_para:"संकल्प हेच कार्यसिद्धीचे मूळ आहे. छत्रपती शिवरायांनी देखील हिंदवी स्वराज्य स्थापनेची सुरुवात ही ‘संकल्पा’पासूनच केली. रोहिडेश्वराच्या पिंडीवर आपल्या रक्ताचा अभिषेक करत महाराजांनी हिंदवी स्वराज्याची प्रतिज्ञा घेतली. महाराजांच्या या कृतीतून प्रेरित होऊन २०२० मध्ये ‘शिवसंकल्प’ हा अभिनव उपक्रम राबवत ‘शिवजयंती’ साजरी केली गेली. ",

          Shivjayanti_slide4:"वर्ष २०२१ :सांस्कृतिक शिवजन्मोत्सव  ",
          Shivjayanti_slide4_li1:"  कोरोनाच्या पार्श्वभूमीवर दोन दिवसीय सांस्कृतिक कार्यक्रमांचे आयोजन.       ",
          Shivjayanti_slide4_li2:" कोरोनापासून रक्षणा करिता मास्क आणि हॅन्ड सॅनिटायझरचे वाटप.    ",
          Shivjayanti_slide4_li3:"शिवजयंतीच्या पूर्वसंध्येला ‘शिवगर्जना’ या प्रसिद्ध गीतकार व गायक अवधूत गुप्ते संगीत रजनीचे आयोजन.   ",
          Shivjayanti_slide4_li4:"शिवजयंती दिनी (१९ फेब्रु.) शिवअभिषेक व हेलिकॉप्टरद्वारे पुष्पवृष्टी. ",
          Shivjayanti_slide4_li5:"प्रसिद्ध सिनेकलाकार भरत जाधव यांच्या ‘सही रे सही’ या नाटकाचा प्रयोग. ",
          Shivjayanti_slide4_li6:"कोरोनाच्या सर्व नियमांचे पालन करून सर्व कार्यक्रम शिस्तबद्धपणे साजरे.",

          Shivjayanti_slide5:"वर्ष २०२२ :शाश्वत शिवजयंती   ",
          Shivjayanti_slide5_li1:"  सेवाकार्य हेच शाश्वत आहे, हाच विचार मनात घेऊन ‘शाश्वत शिवजयंती’ची संकल्पना.     ",
          Shivjayanti_slide5_li2:" यंदाचे आकर्षण : सुमारे ११,००० चौरस फूट आकाराचे छत्रपती शिवरायांचे विश्वविक्रमी तैलचित्र गिनीज बुक ऑफ वर्ल्ड रेकॉर्डमध्येही नोंदणी.",
          Shivjayanti_slide5_li4:"४५० लिटर ऑईल कलर आणि वॉर्निश कोटिंग करून १६ दिवसांमध्ये हे अतिभव्य तैलचित्र साकारण्यात आले. ",
          Shivjayanti_slide5_li5:"शिवजयंतीनिमित्त ‘रक्तदान महायज्ञा’चे आयोजन. ५८५ मावळ्यांनी केले रक्तदान. ",
          Shivjayanti_slide5_li6:"निलंगा येथील शिवाजी चौकाचा उल्लेख ‘छत्रपती शिवाजी महाराज चौक’ असा व्हावा, यासाठी नवीन नामफलकाचे अनावरण.",
          Shivjayanti_slide5_li7:"वैचारिक बैठकीसाठी प्रख्यात शिवव्याख्याते शिवश्री प्रा. गंगाधर बनबरे यांचे 'लढाया पलीकडील छत्रपती शिवराय' या विषयावरील अभ्यासपूर्ण व्याख्यान.",


          Shivjayanti_slide6:"वर्ष २०२३ :जिजाऊवंदन शिवजन्मोत्सव   ",
          Shivjayanti_slide6_li1:" स्त्री हीच नवसृजनाची जननी आहे. छत्रपती शिवरायांच्या स्वराज्य स्थापनेची मूळप्रेरणा म्हणजे राजमाता जिजाऊ साहेब. समाजातील स्त्रीशक्तीमध्ये जागृती घडवून घरोघरी जिजाऊ घडविण्याचा संकल्प घेऊन ‘जिजाऊवंदन शिवजन्मोत्सवा’ची संकल्पना.    ",
          Shivjayanti_slide6_li2:"यंदाचे आकर्षण : ८१ हजार ३९३ स्क्वे. फूटांचे छत्रपती शिवरायांच्या प्रतिमेचे क्रॉप आर्ट.     ",
          Shivjayanti_slide6_li3:"प्रसिद्ध व्याख्यात्या डॉ. नंदाताई पाटील यांचे ‘मी जिजाऊ बोलतेय’ या विषयावर व्याख्यान.",


          Shivjayanti_slide7:"वर्ष २०२४ : शिवज्योत जन्मोत्सव ",
          Shivjayanti_slide7_li1:" तब्बल ४ लाख चौ.फुटावर साकारले भव्य दिव्य फायर आर्ट.  ",
          Shivjayanti_slide7_li2:"२५०० किग्रा मार्किंग रोप आणि १०० श्रमवीरांकडून कार्य.     ",
          Shivjayanti_slide7_li3:"छत्रपती शिवरायांचे आजपर्यंतचे जगातील सर्वात मोठे फायर आर्ट. ",
          shivjayanti_gallery_title:"शिवजयंती क्षणचित्रे ",

            // project anandi=================================================
            Project_anandi_heading:"प्रोजेक्ट आनंदी तिचा गौरव आपली जबाबदारी!",
            Project_anandi_para1:"‘मासिक पाळी’ हा प्रत्येकाच्या जवळचा परंतु चर्चेतून कायम चार हात लांब ठेवला गेलेला विषय. समाजातील प्रत्येक स्त्रीसाठी हा विषय जवळचा, तितकाच प्रत्येक पुरुषासाठी देखील हा जवळचा विषय आहे. परंतु यावर कधीही जाहीर वाच्यता केली जात नाही. आजच्या २१ व्या शतकात समाज मोठ्या प्रमाणात प्रगत झाला आहे. तरी देखील महिलांसाठी अत्यंत महत्त्वाच्या असलेल्या ‘मासिक पाळी’ याविषयावर खुल्यापणाने बोलणे टाळले जाते.",

            Project_anan:"हे असणार आहेत.",
  
            Project_anandi_h2:"प्रोजेक्ट आनंदी",
            Project_anandi_slider1:"प्रोजेक्ट आनंदी – एक उपक्रम तिच्यासाठी",
            Project_anandi_slider1_para:"मासिक पाळीविषयीचे गैरसमज दूर करण्याचा सर्वात प्रभावी उपाय म्हणजे याविषयी खुलेपणाने चर्चा करणे. वय वर्ष १२ ते ४५ या सर्व वयोगटातील महिलांना मासिक पाळीला सामोरे जावे लागते. परंतु ‘लाजेच्या पडद्या आड’ हा विषय झाकलेला असल्यामुळे याविषयी घरात देखील बोलले जात नाही. ‘बायांचा विषय’ असे म्हणून घरातील पुरुष आणि स्वतः महिला देखील याविषयी बोलणे टाळतात. परंतु आता वेळ आली आहे, याविषयी खुलेपणाने बोलण्याची, स्त्रियांबरोबर पुरुषांनी देखील पुढाकार घेण्याची. किशोरवयीन मुली तसेच प्रौढ स्त्रियांना मासिक पाळीविषयी माहिती देणे, तसेच पाळी दरम्यान आवश्यक असलेले साहित्य पुरविण्याच्या उद्देशाने अक्का फाउंडेशन मार्फत ‘प्रोजेक्ट आनंदी’ राबवण्यात येत आहे.",
  
            Project_anandi_slider2:"ज्याचा मुख्य उद्देश :          ",
            Project_anandi_slider2_li1:"मासिक पाळी सारख्या अत्यंत महत्त्वाच्या विषयाबद्दल समाजात असणारे गैरसमज, अंधश्रद्धा तसेच अशुद्धपणाची भावना दूर करणे.",
            Project_anandi_slider2_li2:"किशोरवयीन मुलींमध्ये मासिक पाळीविषयी जागृती निर्माण करणे.",
            Project_anandi_slider2_li3:"मासिक पाळी दरम्यान निगा कशी राखावी ? याविषयी माहित देणे.",
            Project_anandi_slider2_li4:"पाळीदरम्यान आवश्यक असलेले साहित्य (उदा. सॅनेटरी पॅड) उपलब्ध करून देणे.",
            Project_anandi_slider2_li5:" ग्रामीण भागामध्ये महिला बचत गटांमार्फत सॅनेटरी पॅडचे उत्पादन सुरु करून ग्रामीण भागात रोजगार उपलब्ध करून देण्यासाठी प्रयत्न.",
            Project_anandi_slider2_li6:"मासिक पाळीविषयी जागृती अभियानत पुरुषांचा सहभाग वाढवणे.",
            Project_anandi_slider2_li7:"येत्या तीन वर्षात संपूर्ण लातूरला ‘मासिक पाळी व आरोग्यविषयी जागरूक जिल्हा’ अशी ओळख मिळवून देणे.",
            Project_anandi_slider2_li8:"शिक्षणाप्रमाणे मासिक पाळी जागृतीचा लातूर पॅटर्न तयार करून तो देशभर पोहोचविणे.",
  
            Project_card_heading:"हे असणार आहेत.",
            Project_anandi_card1:"टप्पा १ – सर्वेक्षण आणि जागरूकता (Surveys & Awareness)",
            Project_anandi_card1_para:"या टप्प्यामध्ये अक्का फाउंडेशन मार्फत किशोरवयीन मुली आणि महिलांसाठी विविधांगी कार्यक्रम तसेच चर्चासत्रांच्या माध्यमातून मासिक पाळीविषयी जागृती करण्यात येईल. विविध शाळांचे सर्वेक्षण करून मासिक पाळी याविषयी अभ्यासवर्ग घेतले जातील.",
  
            Project_anandi_card2:"टप्पा २ – वितरण आणि नियोजन (Distribution & Logistics)",
            Project_anandi_card2_para:"पहिल्या टप्प्यामधील सर्वेक्षणादरम्यान निवडण्यात आलेल्या शाळांमधील मुलींना मोफत सॅनेटरी पॅडचे वितरण केले जाईल. दर महिना मासिक पाळी दरम्यान ज्या मुलींना सॅनेटरी पॅडची आवश्यकता असेल त्या मुलींना प्रोजेक्ट आनंदीच्या माध्यमातून अक्का फाउंडेशनद्वारे शाळेमध्येच सॅनेटरी पॅड उपलब्ध करून दिले जातील.",
  
            Project_anandi_card3:"टप्पा ३ – स्वयंपूर्णता (Self-Sustainability)",
            Project_anandi_card3_para:"गाव पातळीवर विविध मंडल (cluster) तयार करून महिला बचत गटांच्या माध्यमातून स्थानिक पातळीवर सॅनेटरी पॅडचे उत्पादन करण्यात येणार आहे. ग्रामीण भागातील महिलांना रोजगार संधी उपलब्धी करून देण्याचा एक अभिनव प्रयत्न याद्वारे केला जाईल.",
            anandi_gallery_title:"आनंदी अभियान क्षणचित्रे  ",
            // drushti abhiyan=========================================
          Drushti_abhiyan_heading:"दृष्टी अभियान",
          Drushti_abhiyan_para:"ग्रामीण भागातील नेत्र आरोग्याची एक व्यापक चळवळ बनलेल्या ‘दृष्टी’ अभियानाच्या पहिल्या दोन टप्प्यांच्या अभूतपूर्व यशानंतर या लोकप्रिय अभियानाच्या तिसऱ्या टप्प्याचा शुभारंभ स्वामी विवेकानंदांच्या स्मृतीप्रीत्यर्थ स्वामीजींच्या जयंतीदिनी १२ जानेवारी २०२३ पासून सुरु झालेला आहे.आर्थिक अडचणी तसेच आरोग्या विषयी अज्ञान असल्याने ग्रामीण भागातील कित्येक जनतेला डोळ्यांच्या समस्या भेडसावत असतात. अशा प्रत्येक गरजू व्यक्तीला योग्य उपचार प्रदान करून स्वच्छ नजर बहाल करणाऱ्या दृष्टी अभियानाला नव्या वर्षात जोमाने सुरवात झाली आहे.",

          Drushti_abhiyan_phase1:"दृष्टी अभियान-1",
          Drushti_abhiyan_phase1_para:"भारतामध्ये विशेषत: ग्रामीण भागामध्ये डोळ्यांच्या आरोग्यकडे मोठ्या प्रमाणावर दुर्लक्ष केले जाते. आधुनिक सुविधांचा अभाव, आरोग्याविषयी जागृती नसणे यामुळे ग्रामीण भागामध्ये डोळ्यांचे आजार व त्यातही मोतीबिंदू हा विकार फार मोठ्या प्रमाणावर आहे. ग्रामीणतील नेत्रविषयक समस्या दूर करण्यासाठी विशेषतः मोतीबिंदू यावर एक शाश्वत उपाय म्हणून मा. अरविंद पाटील निलंगेकर यांच्या प्रेरणेतून ‘दृष्टी अभियान’ या महत्त्वाकांक्षी सेवकार्याची सुरुवात करण्यात आली आहे. दि. २० जून ते १७ सप्टेंबर २०२२ दरम्यान या अभियानाचा पहिला टप्पा राबविण्यात आला. लातूरच्या इतिहासामध्ये एका सामाजिक संस्थेच्या मार्फत पहिल्यांदाच नेत्रआरोग्याचा इतका मोठा व अल्पावधीतच प्रचंड लोकप्रिय झालेला कार्यक्रम राबविला गेला आहे.",

          Drushti_abhiyan_phase2:"दृष्टी अभियान २.० ",
          Drushti_abhiyan_phase2_para:"नागरिकांचा उदंड प्रतिसाद व अभियानच्या लोकप्रियतेमुळे खास गरजू नागरिकांच्या आग्रहाखातिर संस्थेमार्फत दृष्टी अभियानाचा दुसरा टप्पा यशस्वीपणे राबविण्यात आला. देशाचे आदरणीय पंतप्रधान श्री. नरेंद्र मोदी यांच्या जन्मदिनापासून (१७ सप्टेंबर) देशाचे माजी पंतप्रधान भारतरत्न स्व. अटलबिहारी वाजपेयी यांची जयंती (२५ डिसेंबर) या कालावधीमध्ये हे अभियान पार पडले.",

          Drushti_abhiyan_phase3:"दृष्टी अभियान ३.०",
          Drushti_abhiyan_phase3_para:"दृष्टी अभियानाच्या पहिल्या व दुसऱ्या टप्प्याच्या यशस्वी आयोजनानंतर नागरिकांच्या आग्रहामुळे ‘दृष्टी अभियान ३.०’ च्या तिसऱ्या टप्प्याचे आयोजन स्वामी विवेकानंद यांच्या जयंती दिनी (१२ जानेवारी २०२३) करण्यात आले. या टप्प्याची सांगता संस्थेच्या प्रेरणास्थान आदरणीय अक्कांच्या जन्मदिनी अर्थात ४ जून २०२३ रोजी करण्यात आली.",

          Drushti_abhiyan_phase4:"दृष्टी अभियान ४.०",
          Drushti_abhiyan_phase4_para:"जनतेच्या आग्रहाखातिर दृष्टी अभियानाचा चौथा टप्पा देखील सुरु करण्यात आला आहे. अभियानाचा हा टप्पा २० जून ते २५ नोव्हेंबर २०२३ दरम्यान राबवला जाणार आहे. गरजू नागरिकांनी आपल्या गावात होणाऱ्या या शिबिरांचा आवश्यक लाभ घ्यावा.",

          // success story==================================================
          Success_story_heading:"यशोगाथा",
          Success_story_heading_para:"राज्याच्या चार खात्यांचा कारभार सांभाळत असताना लातूर जिल्ह्याच्या विकासाचा दृष्टिकोन समोर ठेवून संभाजी पाटील निलंगेकर हे काम करीत आहेत. घार उडे आकाशी चित्त तिचे पिलापाशी या उक्तीप्रमाणे त्यांचे निलंगा विधानसभा मतदारसंघाकडे लक्ष आहे. गेल्या पाच वर्षांत त्यांनी मतदारसंघातील सर्वच घटकांना सोबत घेऊन विकास सुरू केला आहे. या मतदारसंघात विकासाचे नवे पर्व सुरू झाले आहे.",

          Success_story_card1:"अन शेतकऱ्यांना मिळाला मावेजा",
          Success_story_card1_para:"मांजरा नदीवर धनेगाव येथे बॅरेजेस उभारण्यात आला आहे. बॅरेजसमध्ये पाणी थांबून या भागाचा विकास होईल याकरिता शेतकऱ्यांनी कोणत्याही तक्रारी न करता शासनाला जमिनी दिल्या. हे बॅरेजेस तयार करून दहा बारा वर्षे झाली तरी त्याचा मावेजा मात्र शेतकऱ्यांना मिळत नव्हता. शेतकऱ्यांनी अनेक वेळा शासनदरबारी हेलपाटे घातले तरी त्यांच्या पदरी निराशाच आली. पण पालकमंत्री म्हणून संभाजी पाटील-निलंगेकर यांनी पहिल्यांदा या शेतकऱ्यांच्या अडचणी समजून घेतल्या. त्यानंतर शासकीय पातळीवर पाठपुरावा करीत या शेतकऱ्यांना ५४ कोटींचा मावेजा मिळवून दिला.          ",

          Success_story_card2:"निलंग्याच्या विकासाची ब्ल्यू प्रिंट  ",
          Success_story_card2_para:"एखाद्या शहराला नेतृत्व चांगले मिळाले की त्या शहराचा विकास होण्यास काहीच वेळ लागत नाही. असेच काहीसे निलंगा शहराच्या बाबतीत झाले आहे. संभाजी पाटील निलंगेकर यांच्या रूपाने या शहराला तरुण नेतृत्व मिळाले. त्यात कॅबिनेट मंत्रिपद मिळाल्याने शहरासाठी अधिकच फायद्याचे ठरले. श्री. निलंगेकर यांनी निलंगा शहराच्या विकासाची ब्ल्यू प्रिंटच तयार केली आहे. यातून नगरपालिकेच्या माध्यमातून १७५ कोटींची कामे मंजूर करण्यात आली. काहीच्या कामालाही सुरुवात झाली आहे. स्वच्छ व सुंदर निलंगा शहर करण्यासाठी ठिकठिकाणी उद्यान, सुशोभीकरण, अटल वॉक, जिजाऊ सृष्टी असे विविध उपक्रम त्यांनी हाती घेतले. लहान मुलांसाठी साडे चार कोटी रुपये खर्चून ॲमेझिंग पार्क उभारण्यात आले.          ",

          Success_story_card3:"८४ कोटीची पाणी योजना",
          Success_story_card3_para:"लातूर जिल्ह्याला सातत्याने दुष्काळाच्या झळा पोहचत आहेत. त्याला निलंगाही अपवाद नाही. पण निलंगा शहराला कायमस्वरूपी व चोवीस तास पाणी देण्यासाठी संभाजी पाटील निलंगेकर यांनी प्रयत्न सुरू केले. यातून त्यांनी निलंगा शहरासाठी माकणी धरणातून नवीन पाइपलाइन मंजूर करून घेतली. ही योजना ८४ कोटी रुपयांची आहे. या योजनेचे काम झाल्यानंतर निलंगा शहराचा पाणीप्रश्न सुटणार आहे.          ",

          Success_story_card4:"देशभक्ती आणि सामाजिक ऐक्य",
          Success_story_card4_para:"निलंगा मतदारसंघाचा सर्वांगीण विकास करीत असताना संभाजी पाटील निलंगेकर यांनी लहान मुले, तरुणात देशभक्तीची भावना जागृत करणे व सामाजिक ऐक्य कसे टिकून राहील याकरिता विशेष प्रयत्न केले. यातून निलंगा येथे राज्यातील तिसऱ्या क्रमांकाचा १०५ फूट उंचीचा राष्ट्रध्वज उभा केला. ज्या महामानवाने भारताला राज्यघटना दिली ते भारतरत्न डॉ.बाबासाहेब आंबेडकर यांचा पूर्णाकृती पुतळा उभा केला. नवीन पिढीला प्रेरणा देण्याचे काम त्यांनी या माध्यमातून करण्याचा प्रयत्न केला आहे.          ",

          Success_story_card5:"सर्वच समाजघटकांचा विकास",
          Success_story_card5_para:"सर्वच समाजाला सोबत घेऊन जाणारे नेतृत्वच पुढे मोठे होत असते. त्याच पद्धतीने संभाजी पाटील निलंगेकर यांनी आपली विकासाची वाटचाल ठेवली आहे. केवळ एका समाजाचा विचार न करता त्यांनी सर्वच समाजघटकांचा विचार करून त्या त्या समाजाच्या गरजा लक्षात घेऊन कामे केली आहेत. यात प्रामुख्याने मुस्लीम समाजासाठी शादीखाना, संगमबसव विरक्त मठ सभागृह,माहेेशरी भवन, पिरपाशा दर्ग्याचा विकास अशी अनेक कामे त्यांनी केली.         ",

          Success_story_card6:"निलंगा रेल्वेच्या नकाशावर आणण्याचे स्वप्न",
          Success_story_card6_para:"मुख्यमंत्री देवेंद्र फडणवीस आणि रेल्वेमंत्री पीयूष गोयल यांचे संभाजी पाटील निलंगेकर यांचे चांगले संबंध आहेत. या संबंधाच्या जोरावरच त्यांनी देशातील चौथा रेल्वे बोगी कारखाना लातूरला आणला. मराठवाड्याचा कायापालट करणाऱ्या या कारखान्याची उभारणी प्रगतिपथावर आहे. आता श्री. निलंगेकर यांनी निलंगा मतदारसंघाला रेल्वेच्या नकाशावर आणण्याचे स्वप्न पाहिले आहे. लातूर रोड ते गुलबर्गा या मार्गाचे सर्वेक्षण करण्यासाठी त्यांनी पाठपुरावा सुरू केला आहे.          ",

          Success_story_card7:"राष्ट्रीय महामार्गावरही निलंगा",
          Success_story_card7_para:"लातूर जिल्ह्यात राष्ट्रीय महामार्गाचे जाळे पसरवण्याचे काम पालकमंत्री म्हणून संभाजी पाटील निलंगेकर यांनी केले आहे. पण निलंगा मतदारसंघातून एखादा तरी राष्ट्रीय महामार्ग गेला पाहिजे. निलंगा हे राष्ट्रीय महामार्गावर आले पाहिजे याकरिता त्यांनी प्रयत्न केले. यातूनच राष्ट्रीय महामार्ग ७५२ के हा परभणी – गंगाखेड – किनगाव – घरणी – नळेगाव – बाभळगाव – निटूर – निलंगा – जहिराबाद हा राष्ट्रीय महामार्ग त्यांनी मंजूर करून घेतला. याचे काम प्रगतिपथावर आहे.          ",

          Success_story_card8:"लोककल्याणकारी महायज्ञ",
          Success_story_card8_para:"निलंगा मतदारसंघाचा विकास करीत असतानाच संभाजी पाटील निलंगेकर यांनी निलंगा येथे लोककल्याणकारी विश्वशांती महायज्ञ केला. यात ५१ हजार जोडप्यांच्या हस्ते महायज्ञात आहुती देण्यात आली. दुष्काळग्रस्त भागात पर्जन्यवृष्टी व्हावी हा त्या मागचा उद्देश होता. या महायज्ञाच्या काळात सुमारे एक लाख वृक्षांचे वाटप करण्यात आले. स्वतःच्या कल्याणासाठी अनेक जण यज्ञ करतात, पण समाजाच्या कल्याणासाठी झालेला हा सर्वांत मोठा महायज्ञ ठरला.  ",
          drushti_gallery_title:"दृष्टी अभियान क्षणचित्रे ",




        // footer =============================

        Footer_quick:"क्विक लिंक ",
        Footer_home:"मुखपृष्ठ         ",
        Footer_about:"आमच्याबद्दल ",
        Footer_gallery:"गैलरी        ",
        Footer_blog:"ब्लॉग्स",
        Footer_contact:"संपर्क ",
        Footer_story:"यशोगाथा",
        Footer_samrudha:"समृद्ध शेतकरी अभियान",
        Footer_indraprashtha:"इंद्रप्रस्थ जलभूमी अभियान",
        Footer_harit:"हरित लातूर",
        Footer_shiv:"शिवजयंती",
        Footer_anandi:"प्रोजेक्ट आनंदी",
        Footer_drushti:"दृष्टी अभियान",
        Footer_Legal:"कायदेशीर",
        Footer_privacy:"गोपनीयता धोरण         ",
        Footer_cookies:"कुकीज धोरण         ",
        Footer_address:"जुने बालाजी मंदिर, औराद(शहा.) तहसील निलंगा.",

        // header=============
        Header_logo:"संभाजी पाटील निलंगेकर",
        Header_home:"मुखपृष्ठ   ",
        Header_about:"आमच्याबद्दल",
        Header_story:"यशोगाथा",
        Header_marathwada:"Marathwada Coach Factory",
        Header_Jal:"Jal Saksharta Rally",
        Header_Taas:"72 Taas Andolan",
        Header_Latur:"Latur Vachava Andolan",
        Header_Atal:"Atal Maharogya Shibir",
        Header_Namo_maharojgar:"Namo Maharojgar Melava, Latur 2023",
        Header_indraprashtha:"Indraprasth Jalbhumi Abhiyan",
        Header_akka:"Akka Foundation",
        Header_Gallery:"गैलरी ",
        Header_Blog:"ब्लॉग्स",
        Header_contact:"संपर्क",
        
        
        // gallery page==================================

        Gallery_election:"निवडणूक पोस्ट ",
        Gallery_marketing:"मार्केटिंग पोस्ट",
        Gallery_calender:"जयंती, पुण्यतिथी विशेष पोस्ट",

         // contact page====================================

         Contact_heading:"चला एक नवीन सुरुवात करूया!",
         Contact_para:"कृपया खालील फॉर्म भरा. तुमचा संदेश साई डिजीटेक टीमकडून अत्यंत गोपनीयतेने हाताळला जाईल.",
         Contact_first_name:"नाव",
         Contact_last_name:"आडनाव",
         Contact_phone:"फ़ोन ",
         Contact_email:"ईमेल ",
         Conatct_msg:"आपला संदेश इथे टाईप करा",
         Contact_send:"संदेश पाठवा",
         Contact_add:"पता ",
         Contact_para_add:"जुने बालाजी मंदिर, औराद(शहा.) तहसील निलंगा.",

         // page not found========================================
        page_not_button:"मुख्यपृष्ठावर परत"
         
         
         
 

  







    },
];
export default marathi;