const marathi = [
  {
    // header=============
    Header_logo: "संभाजी पाटील निलंगेकर",
    Header_home: "मुखपृष्ठ   ",
    Header_about: "परिचय",
    Header_story: "यशोगाथा",
    Header_marathwada: "मराठवाडा रेल्वे कोच कारखाना",
    Header_Jal: "जल साक्षरता रॅली",
    Header_Taas: "७२ तास अन्नत्याग आंदोलन ",
    Header_Latur: "जन जागर संवाद ",
    Header_Atal: "अटल महारोग्य शिबिर",
    Header_Namo_maharojgar: "नमो महारोजगार मेळावा",
    Header_indraprashtha: "इंद्रप्रस्थ जलभूमी अभियान",
    Header_akka: "अक्का फाउंडेशन",
    Header_Gallery: "गॅलरी ",
    Header_Blog: "ब्लॉग्स",
    Header_contact: "संपर्क",

    // footer =============================

    Footer_quick: "क्विक लिंक ",
    Footer_home: "मुखपृष्ठ         ",
    Footer_about: "आमच्याबद्दल ",
    Footer_gallery: "गैलरी        ",
    Footer_blog: "ब्लॉग्स",
    Footer_contact: "संपर्क ",
    Footer_story: "यशोगाथा",
    Footer_samrudha: "समृद्ध शेतकरी अभियान",
    Footer_indraprashtha: "इंद्रप्रस्थ जलभूमी अभियान",
    Footer_harit: "हरित लातूर",
    Footer_shiv: "शिवजयंती",
    Footer_anandi: "प्रोजेक्ट आनंदी",
    Footer_drushti: "दृष्टी अभियान",
    Footer_Legal: "कायदेशीर",
    Footer_privacy: "गोपनीयता धोरण         ",
    Footer_cookies: "कुकीज धोरण         ",
    Footer_address: "जुने बालाजी मंदिर, औराद(शहा.) तहसील निलंगा.",

    // contact page====================================

    Contact_heading: "चला एक नवीन सुरुवात करूया!",
    Contact_para:
      "कृपया खालील फॉर्म भरा. तुमचा संदेश साई डिजीटेक टीमकडून अत्यंत गोपनीयतेने हाताळला जाईल.",
    Contact_first_name: "नाव",
    Contact_last_name: "आडनाव",
    Contact_phone: "फ़ोन ",
    Contact_email: "ईमेल ",
    Conatct_msg: "आपला संदेश इथे टाईप करा",
    Contact_send: "संदेश पाठवा",
    Contact_add: "पता ",
    Contact_para_add: "जुने बालाजी मंदिर, औराद(शहा.) तहसील निलंगा.",

    // page not found========================================
    page_not_button: "मुख्यपृष्ठावर परत",

    // gallery page==================================

    Gallery_election: "निवडणूक पोस्ट ",
    Gallery_marketing: "मार्केटिंग पोस्ट",
    Gallery_calender: "जयंती, पुण्यतिथी विशेष पोस्ट",
    Gallery_Photo:"फोटो",
    Gallery_Videos:"व्हिडीओ",
    Gallery_Media:"मीडिया",
    Gallery_Stock:"स्टॉक्स",


    // home_page=========================
    Home_slider1: "अविरत विकासाचा बुलंद आवाज!",
    Home_slider2: "लातूरच्या मातीतील शेतकऱ्यांचा नेता..",
    Home_slider3: "विकासाभिमुख दूरदर्शी नेतृत्व!",

    Home_subheading: "संक्षिप्त परिचय",
    Home_subdescription:
      "राजकारण हे राष्ट्रसेवेसाठीचे सगळ्यात मोठे माध्यम आहे, त्यामुळे याचा उपयोग जनसेवेसाठी केला पाहिजे”, या भारतरत्न स्व. अटलबिहारी वाजपेयीजींच्या शिकवणुकीने प्रेरित होऊन मा. संभाजी पाटील निलंगेकर यांनी आपला राजकीय प्रवास सुरू केला. २००४ मध्ये झालेल्या लोकसभा निवडणुकीत त्यांनी आपल्या आई श्रीमती रुपाताई (अक्का) पाटील निलंगेकर यांना भारतीय जनता पक्षातर्फे निवडणूक रिंगणात उतरविले. काँग्रेस पक्षाचे तत्कालीन वरिष्ठ नेते व सलग सहा वेळेला लातूरचे खासदार म्हणून निवडून आलेल्या मा. श्री. शिवराज पाटील चाकूरकर यांच्या विरोधात ऐतिहासिक मताधिक्य मिळवून विजयी झाल्या आणि जिल्ह्यात नवा इतिहास घडविला. लातूरच्या इतिहासामध्ये भाजपचा पहिला व सर्वात मोठा विजय ठरला. यानंतर ऑक्टोंबर महिन्यात झालेल्या विधानसभा निवडणुकीमध्ये निलंगा मतदारसंघातून स्वतः विजयी होत, पक्षाला सलग दुसरा विजय मिळून दिला आणि राज्यातील सर्वात तरुण आमदार म्हणून विधीमंडळात प्रवेश केला. भारतीय जनता पक्षात जिल्हा पातळीवर काम केल्यानंतर त्यांची काम करण्याची शैली पाहून पक्षाने त्यांना बढती दिली. ",
    Home_btn: "अधिक माहिती",
    Read_less:"संक्षिप्त माहिती",

     //  about page ===========================================================
     About_subheading:"शब्द तुमच्या शंभूचा..",
     About_subdescription:"प्रिय मतदार बंधू आणि भगिनींनो,",
     About_subdescription1:"नमस्कार!",
     About_subdescription2:" गेल्या दोन दशकांपासून मी सक्रिय राजकारणामध्ये कार्यरत आहे. यादरम्यान राज्याचे माजी मुख्यमंत्री कर्मवीर डॉ. शिवाजीराव पाटील निलंगेकर साहेब, माजी आमदार स्व. दिलीपरावजी पाटील निलंगेकर साहेब आणि आपल्या लातूरच्या माजी खासदार श्रीमती रूपाताई (अक्का) पाटील निलंगेकर यांचे जनसेवेचे व्रत हाती घेऊन कार्य करण्याचा प्रयत्न मी प्रत्येक क्षणी करत आहे. आपल्या निलंग्यासह लातूर जिल्ह्यातील प्रत्येक नागरिकांचा विकास झाला पाहिजे, हे ध्येय मनाशी घेऊन अनेक विकासाभिमुख कामे आपण केली आहेत, तसेच अजूनही विविध भागांमध्ये ही कामे अविरत सुरु आहेत. त्यात आपले भरभरून प्रेम मिळत गेले आणि एक सामान्य कार्यकर्ता म्हणून सुरु झालेला माझा प्रवास राज्याच्या कॅबिनेट मंत्रिपदापर्यंत पोहोचला. अन् महाराष्ट्राच्या विकासासाठी मला माझे होईल तितके योगदान देता आले. हे सर्व काही शक्य झाले ते फक्त आणि फक्त आपल्या सर्वांच्या प्रेमा आणि आशीर्वादामुळेच!   या आशीर्वादाची जाणीव आणि तुमच्या भक्कम आधारामुळेच मला आपल्या लातूर जिल्ह्यासाठी देखील खूप काही करता आले. मग त्यामध्ये देशातला पहिल्या मेट्रो कोच व चौथ्या रेल्वे कोच कारखान्याचे काम असेल,  लातूर व धाराशिव जिल्ह्यांतील दुष्काळ कायमचा संपविणारा वॉटर ग्रीड प्रकल्प असेल, जिल्ह्यामधील रस्त्यांचा विकास असो किंवा लातूरमध्ये सुपर स्पेशॅलिटी हॉस्पिटल मंजूर करण्याचे काम असेल या सारखी काही ठळक मोठी कामे आपल्या जिल्ह्यासाठी करता आली. आपल्या आशीर्वादाने लातूर जिल्ह्याच्या इतिहासामध्ये पहिल्यांदाच जिल्हा परिषद आणि महापालिकेवर आपली सत्ता आली. जनसेवेची संधी आपण दिलीत आणि त्या संधीचे सोने करण्याचे प्रयत्न माझ्यासह भाजपाच्या प्रत्येक कार्यकर्त्याने केले. त्यावेळी लातूर जि.प. ने घेतलेल्या निर्णयांचे संपूर्ण देशभरात कौतुक झाले. एक आदर्श जि.प. म्हणून देशात आपल्या लातूर जि.प. नाव झाले. हे सर्व आपल्या सहकार्यामुळेच झाले..",
     About_subdescription4:"आज आपला जिल्हा विकासाच्या मार्गावर अत्यंत वेगाने पुढे जाऊ लागला आहे. अशावेळी आपल्या सर्वांच्या सहकार्याने हा विकासाचा वेग आपल्याला कायम ठेवायचा आहे. जिल्ह्यातील पाणी, उद्योग, रोजगार, आरोग्य, तरुणांचे विस्थापन असे अनेक प्रश्न आपल्या समोर आहेत. ते सोडविण्यासाठी आपण इंद्रप्रस्थ जलभूमी अभियान, जल साक्षरता रॅली, जनजागर संवाद, महारोजगार मेळावा, आरोग्य शिबिरे अशी अनेक सेवाकार्य राबवली आहेत. शासन दरबारी देखील वारंवार प्रयत्न करून जिल्ह्यासाठी विविध विकास कामे मंजूर करून घेत आहोत. परंतु या कार्याला गती देण्यासाठी आपल्या आशीर्वादाची गरज आहे. निलंगा असेल, लातूर शहर असेल वा लातूर जिल्हा असेल, सर्वांनी मला सुरुवातीपासूनच पोटच्या लेकरासारखं सांभाळलं आहे. त्यामुळे मी आपल्या सर्वांना वचन देतो की, आता हा संभाजी या जिल्ह्यातील जनतेच्या डोळ्यांमध्ये कधीही अश्रू येऊ देणार नाही. तुम्ही मला आजपर्यंत सांभाळले आहे. यापुढे तुमची काळजी घेणे ही माझी जबाबदारी! तुमच्या सुखदु:खांत मी तुमच्यासोबत असेन. मी निळकंठेश्वराच्या साक्षीनं वचन देतो, जोपर्यंत माझ्या शरीरात प्राण आहे, तोपर्यंत तुमची सेवा करीत राहीन. शिक्षण, रोजगार, आरोग्य व पाण्यासह सर्वच पातळ्यांवर लातूरच्या विकासाला नवी दिशा देणार आहे. यासाठी मला आपली खंबीर साथ व भरभरून आशीर्वाद हवे आहेत. मला खात्री आहे की, तुम्ही माझ्या सोबत आहात आणि आपल्या सर्वांच्या साथीने एक विकसित लातूर आपण घडवू…!",
     About_subdescription5:"धन्यवाद!",
     About_heading4:"आपला",
     About_heading5:"मा. संभाजीराव पाटील निलंगेकर",
     About_heading6:"माजी पालकमंत्री, लातूर",

    // Marathwda coach factory===========================================

    Marathwada_coach_factory_heading: "मराठवाडा रेल्वे कोच कारखाना",
    Marathwada_coach_factory_para:
      "आमदार संभाजी पाटील निलंगेकर यांच्या पुढाकारातून मराठवाड्याला मिळालेला आजपर्यंतचा सर्वात मोठा सरकारी प्रकल्प म्हणजे ‘मराठवाडा रेल्वे कोच कारखाना’. संभाजी पाटील यांनी केलेला पाठपुरावा आणि अथक परिश्रमानंतर हा प्रकल्प लातूर जिल्ह्याला मिळाला. त्यामुळे वरिष्ठ नेते आणि अधिकाऱ्यांकडून या कारखान्याच्या निर्मितीचे सर्व श्रेय संभाजी पाटील निलंगेकर यांना दिले जाते. केंद्र सरकार आणि रेल्वे मंत्रालयाच्या पुढाकारातून सुरु झालेला हा कारखाना एसी मेट्रो कोच बनविणारा देशातील पहिला कारखाना ठरला आहे. यामुळे मराठवाड्यातील रोजगाराचा प्रश्न सुटून स्थानिक नागरिकांना मोठ्या प्रमाणावर रोजगार तसेच औद्योगिक-व्यावसायिक संधी उपलब्ध होणार आहेत. ",

    Marathwada_countup11: "कोटी रुपये गुंतवणूक ",

    Marathwada_countup12: "एकरचा प्रकल्प  ",
    Marathwada_countup13: "प्रत्यक्ष-अप्रत्यक्ष रोजगार  ",

    Marathwada_heading2: "मराठवाड्याच्या आर्थिक विकासाला चालना",
    Marathwada_para2:
      "तत्कालीन केंद्रीय मंत्री मा.ना.श्री. पियुषजी गोयल आणि राज्याचे तत्कालीन मुख्यमंत्री मा.ना.श्री. देवेंद्रजी फडणवीस यांच्या प्रमुख उपस्थितीमध्ये ३१ मार्च २०१८ रोजी प्रकल्पाचे भूमिपूजन पार पडले. यानंतर अवघ्या ६ वर्षांच्या आत हा प्रकल्प पूर्ण होऊन १२ मार्च २०२४ रोजी देशाचे लोकप्रिय पंतप्रधान मा.ना.श्री. नरेंद्रजी मोदी यांच्या हस्ते या कारखान्याचा लोकार्पण सोहळा संपन्न झाला. दरम्यान २०२० मध्ये कोरोनामुळे देशात लॉकडाऊन असताना देखील कारखान्याने आपली पहिली रेल्वे कोच शेल नियोजित वेळेत पूर्ण केली होती. कारखान्याची क्षमता आणि कार्यप्रणाली पाहून केंद्र सरकारने या कारखान्यात १२० वंदे भारत एक्सप्रेस तयार करण्याची घोषणा केली आहे. ज्यामुळे मराठवाड्याच्या औद्योगिक विकासाला मोठी चालना मिळणार आहे. ",
    Marathwada_gallery: "क्षणचित्रे",
    Marathwada_counter: "उपक्रमाची व्याप्ती",

    // Jal=============================================================

    Jal_saksharta_heading: "जल साक्षरता रॅली",
    Jal_saksharta_para:
      "लातूर जिल्ह्याचा पाणी प्रश्न कायमचा सोडविण्यासाठी तसेच अरबी सागरामध्ये वाहून जाणाऱ्या पाण्यापैकी लातूर जिल्ह्याला आपल्या न्याय्य हक्काचे पाणी मिळावे, या मागणीसाठी आ. संभाजी पाटील निलंगेकर यांच्या पुढाकाराने १९ सप्टेंबर ते २६ सप्टेंबर २०२३ दरम्यान संपूर्ण लातूर जिल्ह्यात ‘जल साक्षरता रॅली’ चे आयोजन करण्यात आले. यावेळी हजारो कार्यकर्ते ऐन गौरी-गणपतीचा सण आणि आपले घर सोडून तब्बल ८ दिवस संपूर्ण जिल्ह्यत फिरून नागरिकांना विशेषत: गणेश मंडळांना भेटू देऊन त्यांना जागृत करत होते. यामध्ये पाण्याच्या बाबतीत जिल्ह्याची सद्यस्थिती त्यातून निर्माण होत असलेल्या समस्या, भविष्यातील गांभीर्य आणि त्यावर उपाय-योजनां विषयी नागरिकांना जागे करून या कार्यात सहभागी होण्यासाठी प्रेरित करत होते. अखेर २६ सप्टेंबर रोजी लाखो लातूरकरांच्या उपस्थितीमध्ये लातूर येथे रॅलीच्या पहिल्या टप्प्याची सांगता करण्यात आली.   ",

    Jal_countup1: "दिवस",
    Jal_countup2: "तालुके",
    Jal_countup3: "कि.मी. बाईक प्रवास ",
    Jal_countup4: "गावांना भेटी ",
    Jal_countup5: "ग्रामपंचायतींचा पाठिंबा",
    Jal_countup6: "गणेश मंडळांचे समर्थन पत्र",

    Jal_heading2: "न्याय्य हक्काचे पाणी, हीच आमची मागणी!",
    Jal_para2:
      "या ‘जल साक्षरता रॅली’ दरम्यान राज्य सरकारकडे लातूरच्या पाणी टंचाईचा प्रश्न कायम स्वरूपी सोडविण्यासाठी अल्प, मध्यम आणि दीर्घ कालीन असे तीन उपाय तातडीने करण्याची मागणी करण्यात आली होती. ज्यामध्ये जिल्ह्यातील पाझर तलावांची दुरुस्ती, जिल्ह्याला पाणी पुरवठा करणाऱ्या धरणांमध्ये साचलेला गाळ काढून त्यांची साठवण क्षमता वाढवणे आणि मराठवाड्याला देण्यात येणाऱ्या १६७ टीएमसी पाण्यापैकी लातूरच्या हिस्स्याच्या पाण्याचे मूळस्त्रोत्रात वाटप करून ते गोदावरी मार्गे न आणता भंडारदरा मार्गे मांजरा खोऱ्यात आणण्यात यावे, असे तीन उपाय सुचवण्यात आले होते. ज्यामुळे कोणत्याही जिल्ह्यामध्ये पाण्यासाठी वाद न होता सर्वांना न्याय्य आणि निकोप पद्धतीने पाणी मिळेल.   ",

    // Taas=============================================================

    Taas_saksharta_heading: "७२ तास अन्नत्याग आंदोलन ",
    Taas_saksharta_para:
      "राज्यातील तत्कालीन महाविकास आघाडी सरकारची शेतकरी विरोधी धोरणे तसेच नुकसानग्रस्त शेतकऱ्यांकडे केलेले दुर्लक्ष याविषयी आवाज उठवून शेतकरी बांधवांना न्याय मिळवून देण्यासाठी आमदार संभाजी पाटील निलंगेकर यांच्या पुढाकारातून ११ ऑक्टोंबर २०२१ रोजी ‘७२ तास अन्नत्याग आंदोलन’ करण्यात आले. हजारो  शेतकरी बांधवांच्या उपस्थितीमध्ये हे आंदोलन पार पडले. सरकारच्या निजामी वृत्तीवर हल्ला करत संभाजी पाटलांसह शेतकरी बांधवांनी अन्नत्याग केला. दरम्यान १४ हून अधिक शेतकऱ्यांना यामुळे रुग्णालयात दखल करावे लागले. अखेर सरकारला जाग येऊन तिसऱ्या दिवशी सरकारने नुकसानग्रस्त शेतकरी बांधवांसाठी १० हजार कोटी रुपयांची मदत जाहीर केली.  ",

    Taas_countup1: "तास कालावधी",
    Taas_countup2: "नागरिकांचा अन्नत्याग",
    Taas_countup3: "नागरिकांचा सहभाग ",

    Taas_heading2: "अन्नदत्यासाठी अन्नत्याग!  ",
    Taas_para2:
      "राज्यभरातील शेतकरी बांधवांसह  अनेक सामाजिक-राजकीय संघटनांनी देखील या आंदोलनाला पाठिंबा दिला. राज्यातील आणि केंद्रातील अनेक त्यांनी आंदोलनाला भेट देऊन तसेच व्हिडीओ संदेशाच्या माध्यमातून आंदोलनाला पाठिंबा दिला. लातूर जिल्ह्यातील नागतीर्थवाडी या गावाने तर ‘एक दिवस चुलबंद’ अशी भूमिका घेऊन आपल्या शेतकरी बांधवांना पाठिंबा दिला. आंदोलनामध्ये २५ आंदोलकांनी आपले मुंडण करून घेत सरकारच्या धोरणांबद्दल निषेध व्यक्त केला. अन्नदात्यासाठी अन्नत्याग करून त्याला न्याय मिळवूनच देऊ अशी ठाम भूमिका त्यावेळी सर्वांना घेतली. अखेर आंदोलनाला यश आले व तत्कालीन आघाडी सरकारने मदत घोषित केली. ",

    // Latur=============================================================

    Latur_saksharta_heading: "जन जागर संवाद ",
    Latur_saksharta_para:
      "स्वातंत्र्य मिळून ७५ वर्षे लोटूनही मराठवाड्याचा परिपूर्ण विकास झाला नाही. आज लातूरसह मराठवाड्यातील कित्येक जिल्ह्यांना पिण्याच्या पाण्यासारखा मुलभूत गोष्टींसाठी झगडावे लागत आहे. जिथे पाण्याची ही तऱ्हा तर मग उद्योग, रोजगार, पायाभूत सुविधा यांची काय कथा. जिल्ह्यात विकासपूरक वातावरण आणि रोजगार संधी उपलब्ध नसल्यामुळे मोठ्या प्रमाणावर तरुणांचे व नागरिकांचे विस्थापन होऊ लागले. हे सर्व रोखून लातूर जिल्ह्याच्या सर्वांगीण विकासासाठी मा. संभाजी पाटील निलंगेकर यांच्या पुढाकारातून व मार्गदर्शनाखाली ‘जन जागर मंच’ या विकासपीठाची स्थापना करण्यात आली आहे.",
    Latur_countup1: "तज्ञ व्यक्तींचा सहभाग",
    Latur_countup2: "क्षेत्राच्या श्वेतपत्रिका  ",
    Latur_countup3: "विकासाच्या मुद्यांवर मंथन ",

    Latur_heading2: "लातूरच्या सर्वांगीण विकासाची चर्चा ",
    Latur_para2:
      "या मंचाने इस्राईल मॉडेलचा अभ्यास करून ९ क्षेत्रांवर कार्य करण्याचा निर्णय घेतला. या ९ क्षेत्रांशीसंबंधित प्रत्येक ५० अशा एकूण ४५० तज्ञ व अभ्यासक व्यक्तींना एकाच मंचावर आणून त्यांच्यात धोरणात्मक चर्चा घडावी व यातून जिल्ह्याच्या विकासासाठी श्वेतपत्रिका तयार करण्याच्या उद्देशाने दि. १२ ऑगस्ट २०२३ रोजी, ‘जन जागर संवाद’ या एक दिवस संवाद कार्यक्रमाचे दयानंद सभागृह, लातूर येथे आयोजन करण्यात आले. ९ विषयांची ९ स्वतंत्र सत्रे यावेळी घेण्यात आली. तसेच त्या त्या क्षेत्रासंबंधी ९ स्वतंत्र श्वेतपत्रिका तयार करण्यात आल्या व त्यांचे सर्वांसमोर वाचन करण्यात आले. ",

    // Atal=============================================================

    Atal_saksharta_heading: "अटल महारोग्य शिबिर",
    Atal_saksharta_para:
      "ग्रामीण नागरिकांना उत्तम दर्जाची आरोग्य सेवा उपलब्ध व्हावी, यासाठी आमदार संभाजी पाटील निलंगेकर यांच्या नेतृत्वात राज्य सरकार पुरस्कृत ‘अटल महारोग्य शिबिरा’चे दि. १ ऑक्टोंबर ते ७ ऑक्टोंबर २०१८ रोजी यशस्वी आयोजन करण्यात आले. संपूर्ण जिल्ह्यातून नागरिकांची नोंदणी आणि पूर्वतपासणी करण्यासाठी ६ दिवसांची विशेष मोहीम राबविण्यात आली. यातून १ लाखाहून अधिक नागरिकांची तपासणी करण्यात आली. ७ ऑक्टोंबर रोजी तत्कालीन मुख्यमंत्री मा.ना.श्री. देवेंद्रजी फडणवीस यांच्या हस्ते ‘अटल महारोग्य शिबिराचे उद्घाटन करण्यात आले. तसेच गरजू नागरिकांवर उपाय तसेच मोफत शस्त्रक्रिया करण्यात आल्या. ",
    Atal_countup1: "लाख रुग्णांची तपासणी ",
    Atal_countup2: "शस्त्रक्रियांचे निदान ",
    Atal_countup3: "शस्त्रक्रिया यशस्वी",

    Atal_heading2: "गोरगरिबांना मिळाल्या मोफत आरोग्य सुविधा!",
    Atal_para2:
      "लातूर जिल्ह्याच्या इतिहासामध्ये पहिल्यांदाच इतक्या मोठ्या शिबाराचे आयोजन करण्यात आले. यासाठी जिल्हा आरोग्य विभाग, आशा स्वयंसेविका दिवसरात्र मेहनत घेत होत्या. याच्याबरोबर आरोग्य विभागाला मदत तसेच शिबिर आयोजन यशस्वी करण्यासाठी २३ संयोजन समित्यांची नियुक्ती करण्यात आली होती. यानंतर शिबिरात नावनोंदणी करण्यात आलेल्या रुग्णांवर विविध सरकारी योजनांच्या माध्यमातून मोफत उपचार करण्यात आले. या शिबिराच्या माध्यमातून पहिली मोठी शस्त्रक्रिया ३ नोव्हेंबर २०१८ रोजी संपन्न झाली. सांगवी सुनेगाव, ता. अहमदपूर येथील श्री.विष्णूजी संतोबा सुरणार यांच्यावर  `कृत्रिम सांधा रोपण` (Hip Replacement) शस्त्रक्रिया संपन्न झाली. ",

    // Namo=============================================================

    Namo_saksharta_heading: "नमो महारोजगार मेळावा!",
    Namo_saksharta_para:
      "दिनांक २३ फेब्रुवारी २०२४ रोजी मराठवाड्यातील युवकांच्या भविष्याला आकार देणारा ‘नमो महारोजगार आणि करिअर मार्गदर्शन मेळावा’ महिला तंत्रनिकेतन मैदान, लातूर येथे पार पडला. आमदार संभाजी पाटील निलंगेकर यांच्या मार्गदर्शनाने हा महामेळावा पार पडला. मराठवाड्यातील युवकांमध्ये प्रचंड क्षमता आहे. गरज आहे त्या क्षमतांना योग्य दिशा देण्याची. या महारोजगार मेळाव्यात २४० हून अधिक नामांकित कंपन्या सहभागी होऊन, ७ हजाराहून अधिक रोजगाराच्या संधी उपलब्ध झाल्या. यावेळी अनेक तरुणांना व्यवसायाभिमुख गोष्टींचे मार्गदर्शन आणि सहकार्य देखील मिळाले. याठिकाणी महिला आणि युवतींसाठी देखील विशेष कार्यक्रम आयोजित करण्यात आले. ",
    Namo_countup1: "कंपन्यांचा सहभाग ",
    Namo_countup2: "रोजगार उपलब्ध ",
    Namo_countup3: "  ",

    Namo_heading2: "प्रत्येकाला रोजगार हेच आमचे ध्येय!",
    Namo_para2:
      "यावेळी १८० हून अधिक कंपन्यांतील मानव संसाधन विभागातील लोकांनी सहभाग नोंदवला होता. यामुळे रोजगाराच्या अनेक संधी तरुणांसाठी उपलब्ध झाल्या. या महामेळाव्यात महिला आणि शेतकरी बांधवांसाठी एक स्वतंत्र विंग तयार केले होते. यामध्ये खास महिला आणि शेतकरी बांधवांसाठी उद्योग व व्यवसाय मार्गदर्शन करण्यात आले. मराठवाड्यातील तरुण तरुणींनी बहुसंख्येने या महामेळाव्याला हजेरी लावली.",

    // indraprashth=============================================================

    Indraprashtha11_saksharta_heading: "इंद्रप्रस्थ जलभूमी अभियान ",
    Indraprashtha11_saksharta_para:
      "लातूरसह मराठवाड्याला ‘दुष्काळमुक्त’ करून ‘जलयुक्त’ करण्याच्या उद्देशाने मा. संभाजी पाटील निलंगेकर यांची संकल्पना आणि पुढाकारातून दि. २२ मे ते ५ जून २०१८ दरम्यान संपूर्ण लातूर जिल्ह्यात ‘इंद्रप्रस्थ जलभूमी अभियान’ राबविण्यात आले. संपूर्ण जिल्ह्यात नागरिकांना घरोघरी जाऊन जलरक्षणाचे महत्त्व सांगून त्याविषयी प्रशिक्षण देण्यात आले. मोफत साहित्य वाटप व श्रमदानाच्या माध्यमातून अभियानाअंतर्गत जिल्ह्यात २८०० बोअरवेल्स, विहिरींचे पुनर्भरण करण्यात आले. यामुळे जिल्ह्याच्या भूजलपातळीत ८ मीटरची लक्षणीय वाढ नोंदवली गेली. ",
    Indraprashtha11_countup1: "गावांमध्ये आयोजन",
    Indraprashtha11_countup2: "बोअरवेल्सचे पुनर्भरण",
    Indraprashtha11_countup3: "मी. जिल्ह्याच्या भूजल पातळीत वाढ",

    Indraprashtha11_heading2: "घरोघरी जागृती, जलरक्षणामध्ये प्रगती!",
    Indraprashtha11_para2:
      "जिल्ह्यातील ९४५ गावांमध्ये हे अभियान राबविण्यात आले. यामध्ये घरोघरी जाऊन नागरिकांना जलरक्षणाचे महत्त्व तसेच त्याविषयी प्रशिक्षण देण्यात आले. याचबरोबर घरोघरी वृक्षवाटप करून वृक्ष लागवडीसाठी नागरिकांना प्रोत्साहित करण्यात आले. नागरिकांना स्वच्छतेचे महत्त्व पटवून देण्यासाठी स्वच्छता मोहिमांचे आयोजन देखील करण्यात आले. याचबरोबर जलरक्षणाविषयीचे प्रशिक्षण पूर्ण केलेल्या नागरिकांना ‘जलयोद्धा’ ही पदवी देण्यात आली.",

    // akka=============================================================

    akka12_saksharta_heading: "अक्का फाऊंडेशन",
    akka12_saksharta_para:
      "२०१६ मध्ये लातूर जिल्ह्याला भीषण दुष्काळाचा सामना करावा लागला. यावेळी संभाजीभैय्या आणि त्यांच्या आई श्रीमती रूपाताई (अक्का) पाटील निलंगेकर यांच्या पुढाकारातून लातूरच्या जनतेच्या मदतीसाठी विविध सेवाकार्य सुरु करण्यात आली. भविष्यामध्ये कोणतेही संकट आल्यास आपल्या लोकांच्या मदतीसाठी आपल्या लोकांची एखादी सेवाभावी संस्था असावी, या आदरणीय अक्कांच्या इच्छेसाठी संभाजीभैय्यांच्या मार्गदर्शनातून आणि त्यांचे कनिष्ठ बंधू अरविंद पाटील निलंगेकर यांच्या पुढाकारातून ‘अक्का फाऊंडेशन’ सुरुवात झाली. ",

    akka12_heading2: "समाजातील प्रत्येक घटकाच्या विकासासाठी!",
    akka12_para2:
      "समाजामध्ये सर्व गरीब आणि गरजू नागरिकांच्या सुखी व निरामयी जीवनासाठी अक्का फाऊंडेशन कायम पुढाकार घेत आहे. यासाठी महिला सक्षमीकरण, शिक्षण, आरोग्य, पर्यावरण, जलसंवर्धन, शेतकरी कुटुंबांना सहकार्य, कला संस्कृतीचे जतन इ. विविध क्षेत्रांसाठी संस्थेमार्फत विविध कार्य केली जात आहेत. किशोरवयीन मुलींसाठी प्रोजेक्ट आनंद आणि ज्येष्ठ नागरिकांना मोफत नेत्र आरोग्याच्या सुविधा पुरविणाऱ्या दृष्टी अभियान या उपक्रमांमधून आज अनेकांच्या जीवनात सकारात्मक बदल घडला आहे. संस्थेच्या या सेवाकार्यांमुळे आज नागरिकांचा संस्थेवरील विश्वास वाढला असून नागरिक या कार्यांत मोठ्या संख्येने सहभागी होत आहे.",

    akka_swiper1_heading: "सक्षमीकरण",
    akka_swiper1_para:
      "शाश्वत विकासाचे उद्दिष्ट हे वंचितांच्या सक्षमीकरणातूनच साध्य होणार आहे. त्यामुळे आर्थिक आणि सामाजिक आव्हानांना सामोरे जाणाऱ्यांना शाश्वत संधी, प्रेरणा आणि विकासासाठी आवश्यक असलेली संसाधने प्रदान करणे आवश्यक आहे. कौशल्य विकासाची जोपासना करून आणि आर्थिक पाठबळ देऊन शाश्वत भविष्यासाठी व्यक्तींना स्वावलंबी बनविण्याचे अक्का फाउंडेशनचे उद्दिष्ट आहे. ",

    akka_swiper2_heading: "शिक्षण",
    akka_swiper2_para:
      "आजचे विद्यार्थी हे उद्याचे नागरिक आहेत. त्यामुळे देशाच्या या भावी नागरिकांचा शैक्षणिक विकास होऊन त्यांना योग्य मार्गदर्शन मिळणे अत्यंत गरजेचे आहे. ग्रामीण भागामध्ये आजही बेताच्या आर्थिक परिस्थितीमुळे अनेक विद्यार्थ्यांना शिक्षणापासून वंचित राहावे लागते.",

    akka_swiper3_heading: "पर्यावरण",
    akka_swiper3_para:
      "पर्यावरण हा प्रत्येकाच्या जगण्याचा आधार आहे. त्यामुळे पर्यावरणाचे रक्षण व योग्य संवर्धन केल्यास अनेक सामाजिक व नैसर्गिक समस्यांचे निराकरण होऊ शकते.",

    akka_swiper4_heading: "आरोग्य",
    akka_swiper4_para:
      "आरोग्य हीच सर्वात मोठी संपत्ती आहे. निरोगी व सुदृढ नागरिक हेच एका सुदृढ राष्ट्राची निर्मिती करू शकतात. याच विचारातून ग्रामीण भागातील नागरिकांच्या परिपूर्ण आरोग्यासाठी ‘अक्का फाऊंडेशन’ मार्फत सातत्याने विविध उपक्रम राबविले जातात.",

    akka_swiper5_heading: "कला आणि संस्कृती",
    akka_swiper5_para:
      "आपली संस्कृती ही अत्यंत समृद्ध व सर्वसमावेशक आहे. आपल्या देशात अनेक महापुरुष होऊन गेले आहेत. ज्यांनी या देशाच्या विकासासाठी व जनतेच्या कल्याणासाठी आपले संपूर्ण आयुष्य पणाला लावले.",

    akka_swiper6_heading: "प्रोजेक्ट आनंदी",
    akka_swiper6_para:
      "ग्रामीण भागातील महिला आणि मुलींच्या मासिक पाळीच्या आरोग्यविषयक समस्यांवर शाश्वत उपाय म्हणून ‘प्रोजेक्ट आनंदी’ हा अभिनव उपक्रम सुरू करण्यात आला.",

    akka_read_more: "अधिक वाचा",
    project_anandi:"प्रोजेक्टआनंदी",
    school:"शाळा",
    anandi_days:"दिवस",
    anandi_students:"एकूण विद्यार्थिनी संख्या",
    drishti_abhiyan:"दृष्टी अभियान",
    drishti_total_pateints:"एकूण रुग्ण",
    drishti_total_ooperations:"एकूण शस्त्रक्रिया ",
    drishti_specs_distructed:"चष्मे वाटप",



    //  about page ===========================================================
    About_subheading:"शब्द तुमच्या शंभूचा..",
    About_subdescription:"प्रिय मतदार बंधू आणि भगिनींनो,",
    About_subdescription1:"नमस्कार!",
    About_subdescription2:" गेल्या दोन दशकांपासून मी सक्रिय राजकारणामध्ये कार्यरत आहे. यादरम्यान राज्याचे माजी मुख्यमंत्री कर्मवीर डॉ. शिवाजीराव पाटील निलंगेकर साहेब, माजी आमदार स्व. दिलीपरावजी पाटील निलंगेकर साहेब आणि आपल्या लातूरच्या माजी खासदार श्रीमती रूपाताई (अक्का) पाटील निलंगेकर यांचे जनसेवेचे व्रत हाती घेऊन कार्य करण्याचा प्रयत्न मी प्रत्येक क्षणी करत आहे. आपल्या निलंग्यासह लातूर जिल्ह्यातील प्रत्येक नागरिकांचा विकास झाला पाहिजे, हे ध्येय मनाशी घेऊन अनेक विकासाभिमुख कामे आपण केली आहेत, तसेच अजूनही विविध भागांमध्ये ही कामे अविरत सुरु आहेत. त्यात आपले भरभरून प्रेम मिळत गेले आणि एक सामान्य कार्यकर्ता म्हणून सुरु झालेला माझा प्रवास राज्याच्या कॅबिनेट मंत्रिपदापर्यंत पोहोचला. अन् महाराष्ट्राच्या विकासासाठी मला माझे होईल तितके योगदान देता आले. हे सर्व काही शक्य झाले ते फक्त आणि फक्त आपल्या सर्वांच्या प्रेमा आणि आशीर्वादामुळेच!   या आशीर्वादाची जाणीव आणि तुमच्या भक्कम आधारामुळेच मला आपल्या लातूर जिल्ह्यासाठी देखील खूप काही करता आले. मग त्यामध्ये देशातला पहिल्या मेट्रो कोच व चौथ्या रेल्वे कोच कारखान्याचे काम असेल,  लातूर व धाराशिव जिल्ह्यांतील दुष्काळ कायमचा संपविणारा वॉटर ग्रीड प्रकल्प असेल, जिल्ह्यामधील रस्त्यांचा विकास असो किंवा लातूरमध्ये सुपर स्पेशॅलिटी हॉस्पिटल मंजूर करण्याचे काम असेल या सारखी काही ठळक मोठी कामे आपल्या जिल्ह्यासाठी करता आली. आपल्या आशीर्वादाने लातूर जिल्ह्याच्या इतिहासामध्ये पहिल्यांदाच जिल्हा परिषद आणि महापालिकेवर आपली सत्ता आली. जनसेवेची संधी आपण दिलीत आणि त्या संधीचे सोने करण्याचे प्रयत्न माझ्यासह भाजपाच्या प्रत्येक कार्यकर्त्याने केले. त्यावेळी लातूर जि.प. ने घेतलेल्या निर्णयांचे संपूर्ण देशभरात कौतुक झाले. एक आदर्श जि.प. म्हणून देशात आपल्या लातूर जि.प. नाव झाले. हे सर्व आपल्या सहकार्यामुळेच झाले..",
    About_subdescription4:"आज आपला जिल्हा विकासाच्या मार्गावर अत्यंत वेगाने पुढे जाऊ लागला आहे. अशावेळी आपल्या सर्वांच्या सहकार्याने हा विकासाचा वेग आपल्याला कायम ठेवायचा आहे. जिल्ह्यातील पाणी, उद्योग, रोजगार, आरोग्य, तरुणांचे विस्थापन असे अनेक प्रश्न आपल्या समोर आहेत. ते सोडविण्यासाठी आपण इंद्रप्रस्थ जलभूमी अभियान, जल साक्षरता रॅली, जनजागर संवाद, महारोजगार मेळावा, आरोग्य शिबिरे अशी अनेक सेवाकार्य राबवली आहेत. शासन दरबारी देखील वारंवार प्रयत्न करून जिल्ह्यासाठी विविध विकास कामे मंजूर करून घेत आहोत. परंतु या कार्याला गती देण्यासाठी आपल्या आशीर्वादाची गरज आहे. निलंगा असेल, लातूर शहर असेल वा लातूर जिल्हा असेल, सर्वांनी मला सुरुवातीपासूनच पोटच्या लेकरासारखं सांभाळलं आहे. त्यामुळे मी आपल्या सर्वांना वचन देतो की, आता हा संभाजी या जिल्ह्यातील जनतेच्या डोळ्यांमध्ये कधीही अश्रू येऊ देणार नाही. तुम्ही मला आजपर्यंत सांभाळले आहे. यापुढे तुमची काळजी घेणे ही माझी जबाबदारी! तुमच्या सुखदु:खांत मी तुमच्यासोबत असेन. मी निळकंठेश्वराच्या साक्षीनं वचन देतो, जोपर्यंत माझ्या शरीरात प्राण आहे, तोपर्यंत तुमची सेवा करीत राहीन. शिक्षण, रोजगार, आरोग्य व पाण्यासह सर्वच पातळ्यांवर लातूरच्या विकासाला नवी दिशा देणार आहे. यासाठी मला आपली खंबीर साथ व भरभरून आशीर्वाद हवे आहेत. मला खात्री आहे की, तुम्ही माझ्या सोबत आहात आणि आपल्या सर्वांच्या साथीने एक विकसित लातूर आपण घडवू…!",
    About_subdescription5:"धन्यवाद!",
    About_heading4:"आपला",
    About_heading5:"मा. संभाजीराव पाटील निलंगेकर",
    About_heading6:"माजी पालकमंत्री, लातूर",

    // about--page===========================
    About_heading: "शब्द तुमच्या शंभूचा..",
    About_para1:
      "प्रिय मतदार बंधू आणि भगिनींनो      नमस्कार!   गेल्या दोन दशकांपासून मी सक्रिय राजकारणामध्ये कार्यरत आहे. यादरम्यान राज्याचे माजी मुख्यमंत्री कर्मवीर डॉ. शिवाजीराव निलंगेकर साहेब, माजी आमदार स्व. दिलीपरावजी पाटील निलंगेकर साहेब आणि आपल्या लातूरच्या माजी खासदार रूपाताई (अक्का) पाटील निलंगेकर यांचे जनसेवेचे व्रत घेऊन कार्य करण्याचा प्रयत्न मी प्रत्येक क्षणी करत आहे. आपल्या निलंग्यासह लातूर जिल्ह्यातील प्रत्येक नागरिकांचा विकास झाला पाहिजे, हे ध्येय मनाशी घेऊन खूप विकासाभिमुख काम मी केले. त्यात आपले भरभरून प्रेम मिळत गेले आणि एक सामान्य कार्यकर्ता म्हणून सुरु झालेला माझा प्रवास मंत्रिपदापर्यंत पोहोचला. अन महाराष्ट्राच्या विकासासाठी मला माझे होईल तितके योगदान देता आले. हे सर्व काही शक्य झाले ते फक्त आणि फक्त तुमच्या आशीर्वादाने!या आशीर्वादाची जाणीव आणि तुमच्या भक्कम आधारामुळेच मला आपल्या लातूर जिल्ह्यासाठी देखील खूप काही करता आले.  या कामांचाच परिणाम म्हणून देशातला पहिला मेट्रो कोच व चौथा रेल्वे कोच कारखान्याचे काम असेल, लातूर व उस्मानाबाद जिल्ह्यांतील दुष्काळ कायमचा संपविणारा वॉटर ग्रीड प्रकल्प असेल, जिल्ह्यामधील रस्त्यांचा विकास असो किंवा लातूरमध्ये सुपर स्पेशॅलिटी हॉस्पिटल मंजूर करण्याचे काम असेल या सारखी काही ठळक मोठे कामे आपल्या जिल्ह्यासाठी करता आली. आपल्या आशीर्वादाने लातूर जिल्ह्याच्या इतिहासामध्ये पहिल्यांदा जिल्हा परिषद आणि महापालिकेवर आपली सत्ता आली. जनसेवेची संधी आपण दिलीत आणि त्या संधीचे सोने करण्याचे प्रयत्न माझ्यासह भाजपाच्या प्रत्येक कार्यकर्त्याने केले. त्यावेळी लातूर जि.प. ने घेतलेल्या निर्णयांचे संपूर्ण देशभरात कौतुक झाले. एक आदर्श जि.प. म्हणून देशात आपल्या लातूर जि.प. नाव झाले. हे सर्व आपल्या सहकार्यामुळेच झाले..",
    About_para2:
      "आज आपला जिल्हा विकासाच्या मार्गावर अत्यंत वेगाने पुढे जाऊ लागला आहे. अशावेळी आपल्या सर्वांच्या सहकार्याने हा विकासाचा वेग आपल्याला कायम ठेवायचा आहे. जिल्ह्यातील पाणी, उद्योग, रोजगार, आरोग्य, तरुणांचे विस्थापन असे अनेक प्रश्न आपल्या समोर आहेत. ते सोडविण्यासाठी आपण इंद्रप्रस्थ जलभूमी अभियान, जल साक्षरता रॅली, जनजागर संवाद, महारोजगार मेळावा, आरोग्य शिबिरे अशी अनेक सेवाकार्य राबवली आहेत. शासन दरबारी देखील वारंवार प्रयत्न करून जिल्ह्यासाठी विविध विकास कामे मंजूर करून घेत आहोत. परंतु या कार्याला गती देण्यासाठी आपल्या आशीर्वादाची गरज आहे. निलंगा असेल, लातूर शहर असेल वा लातूर जिल्हा असेल, सर्वांनी मला सुरुवातीपासूनच पोटच्या लेकरासारखं सांभाळलं आहे. त्यामुळे मी आपल्या सर्वांना वचन देतो की, आता हा संभाजी या जिल्ह्यातील जनतेच्या डोळ्यांमध्ये कधीही अश्रू येऊ देणार नाही. तुम्ही मला आजपर्यंत सांभाळले आहे. यापुढे तुमची काळजी घेणे ही माझी जबाबदारी! तुमच्या सुखदु:खांत मी तुमच्यासोबत असेन. मी निळकंठेश्वराच्या साक्षीनं वचन देतो, जोपर्यंत माझ्या शरीरात प्राण आहे, तोपर्यंत तुमची सेवा करीत राहीन. शिक्षण, रोजगार, आरोग्य व पाण्यासह सर्वच पातळ्यांवर लातूरच्या विकासाला नवी दिशा देणार आहे. यासाठी मला आपली खंबीर साथ व भरभरून आशीर्वाद हवे आहेत. मला खात्री आहे की, तुम्ही माझ्या सोबत आहात आणि आपल्या सर्वांच्या साथीने एक विकसित लातूर आपण घडवू…! ",

    About_personality: "व्यक्तिमत्व",
    About_personality_para:
      "महाराष्ट्राच्या राजकीय पटलावर लातूर जिल्हा तसा अग्रेसर राहिलेला आहे. अनेक नेते या जिल्ह्याने दिले. त्यात सर्वांत तरुण नेते म्हणून संभाजी पाटील निलंगेकर हे राज्याला परिचित आहेत. राजकीय घराण्यातील वारसा असला, तरी संभाजी पाटील निलंगेकर यांनी गेल्या काही वर्षांत स्वकर्तृत्वावर आपले आगळेवेगळे व्यक्तिमत्त्व राज्याला दाखवून दिले आहे. कमर्शिअल पायलटपासून त्यांचा सुरू झालेला हा प्रवास आज मराठवाड्याच्या विकासाचा विशेषतः लातूर, उस्मानाबाद जिल्ह्यांच्या विकासाच्या पायलटपर्यंत येऊन पोहोचला आहे. मराठवाड्याचे तरुण, सर्वमान्य नेतृत्व म्हणून त्यांच्याकडे पाहिले जाते.",

    About_card1: "सुशिक्षित आणि शिक्षणप्रिय नेतृत्व",
    About_card1_para:
      "'विकासाचा पायलट' ही उपाधी अनेक माध्यमे आणि नागरिकांनी संभाजी पाटील निलंगेकर यांना प्रेमाने दिलेली असली तरी संभाजी पाटील हे स्वतः एक कमर्शियल पायलट होते, हे अनेकांना आज देखील माहीत नाही. राजकीय क्षेत्रामध्ये येण्या अगोदर ते ऑस्ट्रेलिया-सिंगापूर या हवाई मार्गावर कमर्शियल पायलट म्हणून कार्यरत होते. याच बरोबर त्यांनी आपले इंजिनिअरींगचे शिक्षण जवाहरलाल नेहरू इंजिनिअरींग कॉलेज, छत्रपती संभाजीनगर येथून पूर्ण केले. शिक्षण हेच व्यक्तीच्या आणि राष्ट्राच्या उत्कर्षाचा पाया आहे, असे ते नेहमी म्हणतात. त्यामुळे शिक्षण क्षेत्राविषयी त्यांना विशेष आवड आहे. ग्रामीण भागातील मुलांना दर्जेदार शिक्षण मिळावे, याकडे त्यांचा कायमच ओढा असतो. लातूर जिल्ह्याला शिक्षणाची मोठी परंपरा लाभलेली आहे. त्यामुळे आपल्या राजकीय कार्यकाळामध्ये त्यांनी जिल्ह्याच्या शिक्षण क्षेत्राच्या विकासाकडे देखील विशेष लक्ष दिल्याचे दिसून येते.",

    About_card2: "राजकीय वारसा आणि विश्वास",
    About_card2_para:
      "२००४ मध्ये संभाजी पाटील निलंगेकर यांनी सक्रीय राजकारण प्रवेश केला. यावेळी त्यांच्या मातोश्री श्रीमती रूपाताई (अक्का) पाटील निलंगेकर यांच्या रूपाने लातूर जिल्ह्यात पहिल्यांदा भाजपला विजय मिळाला आणि गेल्या अनेक वर्षांपासून असलेला काँग्रेसचा बालेकिल्ला ढासळला. या निवडणुकीचे संपूर्ण नियोजन हे संभाजी पाटील निलंगेकर यांनी केले. यानंतर विधानसभेसाठी पहिल्याच वेळी ते उभे राहिले आणि प्रचंड बहुमताने विजयी होऊन विधीमंडळात प्रवेश करते झाले. यावेळी त्यांनी केले कार्य आणि विकासासाठी घेतलेली भूमिका याची सगळीकडे चर्चा झाली. लातूर जिल्ह्यामध्ये पक्षाला सर्वदूर पसरविण्यासाठी त्यांनी मोठे कार्य केले. लातूर जिल्ह्यामध्ये सध्या असलेलल्या पक्षाच्या सुदृढ स्थितीमध्ये त्यांचा फार मोठा वाटा आहे. यानंतर पक्षाने त्यांना अनेक जबाबदाऱ्या दिल्या. त्यातील सर्वात मोठी जबाबदारी म्हणजे युवा मोर्चाचे प्रदेशाध्यक्ष पद!",

    About_card3: "युवा मोर्चा प्रदेशाध्यक्ष ",
    About_card3_para:
      "लातूर जिल्ह्यात पक्ष संघटन वाढविण्यासाठी मा. संभाजी पाटील निलंगेकर यांनी दिलेल्या योगदानानंतर त्यांची कार्यशैली पाहून पक्षाने २०१० मध्ये त्यांना युवा मोर्चाच्या प्रदेशाध्यक्ष पदी नियुक्त केले. यानंतरच्या पुढील तीन वर्षांमध्ये पक्षाचा झेंडा खांद्यावर घेऊन त्यांनी सबंध महाराष्ट्र पिंजून काढला. प्रत्येक जिल्हामध्ये जाऊन युवासंघटन उभे केले. भारतीय जनता पक्षाच्या झेंड्याखाली येऊन महाराष्ट्राच्या आणि देशाच्या विकासासाठी कार्य करण्यासाठी तरुणांना प्रेरित केले. यातून युवा मोर्चाचा गावोगावी विस्तार झाला. अनेक ठिकाणी मोर्च्याच्या शाखा सुरु होऊन पक्षातील तरुण कार्यकर्त्यांची संख्या वाढली. २०१० ते २०१३ या तीन वर्षांमध्ये युवा मोर्चाचा प्रचंड विस्तार राज्यात झाला. यानंतर २०१४ मध्ये झालेल्या निवडणुकीमध्ये या युवा कार्यकर्त्यांनी मोठी भूमिका बजावली.",

    About_card4: "कॅबिनेट मंत्री: जिल्हापातळीवरून राज्यपातळीवर विकासाचा रथ",
    About_card4_para:
      "देशाचे लोकप्रिय पंतप्रधान मा.ना.श्री. नरेंद्रजी मोदी साहेब यांच्या नेतृत्वामध्ये २०१४ साली झालेल्या लोकसभा आणि विधानसभा निवडणुकीमध्ये मा. संभाजी पाटील निलंगेकर हे पुन्हा एकदा निलंगा विधानसभेतून विजयी झाले. राज्याचे तत्कालीन मुख्यमंत्री मा.ना.श्री. देवेंद्रजी फडणवीस यांच्या नेतृत्वात राज्यामध्ये विकासाची गंगा वाहू लागली. याचवेळी २०१७ मध्ये झालेल्या मंत्रीमंडळ विस्तारामध्ये मा. संभाजी पाटील यांना मंत्रिमंडळामध्ये सहभागी करून घेण्यात आले. विशेष म्हणजे त्यांना पहिल्याच वेळी कॅबिनेट मंत्री म्हणून नियुक्त करण्यात आले. तसेच एक दोन नव्हे तर चार विभागांची जबाबदारी त्यांच्यावर देण्यात आली. पंतप्रधान मोदीजींचे सर्वात आवडते खाते असलेल्या कौशल्य विकास खात्यासह कामगार, अन्न नागरी पुरवठा व ग्राहक संरक्षण, भूकंप पुनर्वसन आणि माजी सैनिक कल्याण खात्यांची जबाबदारी देखील त्यांच्याकडे देण्यात आली होती. यावेळी अनेक लोककल्याणकारी योजनांची सुरुवात त्यांनी केली. ",

    About_card5: "शेती आणि शेतकरीप्रिय नेता",
    About_card5_para:
      "शेती आणि शेतकरी कल्याण हे मा. संभाजी पाटील निलंगेकर यांच्या अत्यंत जिव्हाळ्याचा विषय आहे. समाजाला अन्न पुरवणारा अन्नादाता सुखी असेल तरच एक निरोगी आणि सशक्त समाज उभा राहू शकतो, असे त्यांचे ठाम मत आहे. तसेच शेतकरी आत्महत्या या आपल्या समाजाला लागलेला सर्वात मोठा कलंक असून, हा डाग आपल्यालाच पुसायला हवा, हाच त्यांचा निर्धार आहे. त्यामुळे शेतकरी बांधवांचे उत्पन्न दुपट्ट व्हावे, यासाठी ते विविध उपक्रम सातत्याने राबवत असतात. उत्पन्न वाढीबरोबरच, कर्जमाफी, नुकसानभरपाई, पीक विमा, शेतीसाठी पाण्याची उपलब्धता, अर्थ साहाय्य अशा विविध विषयांसाठी ते कायमच आग्रही भूमिका घेत असतात. शेतकऱ्यांना नुकसान भरपाई मिळावी, यासाठी महाविकास आघाडी सरकारविरोधात त्यांनी केलेल्या ’७२ तास अन्नत्याग’ आंदोलनाची राज्यभर दखल घेण्यात आली होती. ",

    About_card6: "जलयुक्त लातूरसाठी झटणारा जलनायक",
    About_card6_para:
      "मराठवाडा हा कायमच दुष्काळग्रस्त भाग म्हणून ओळखला जातो. त्यातही लातूर आणि धाराशिव या दोन जिल्ह्यांना या दुष्काळाची सर्वाधिक झळ बसते. पाणी नसल्याने या भागाचा विकास देखील खुंटलेले आहे. २०१६ साली पडलेल्या भीषण दुष्काळामध्ये लातूरला रेल्वेने पाणी पोहोचवावे लागले होते. ही बाब जिल्ह्यासाठी अत्यंत शरमेची आहे, असे मानून जलयुक्त लातूरचे उद्दिष्ट डोळ्यासमोर ठेवून त्यांनी पाण्यासाठी विविध उप्रकम राबवण्यास सुरुवात केली. यामध्ये सामाजिक वनीकरण, जलयुक्त शिवार सारख्या सरकारी योजनांची जिल्ह्यात प्रभावी अमलबजावणीवर त्यांनी भर दिला. तसेच आपल्या पालकमंत्री पदाच्या कार्यकाळात त्यांच्या संकल्पनेतून ‘इंद्रप्रस्थ जलभूमी अभियान’ हा उपक्रम राबविण्यात आला. या उपक्रमाचे यश म्हणजे संपूर्ण जिल्ह्याची भूजल पातळी तब्बल ८ मी.ने वाढली आणि लातूर हा टँकरमुक्त जिल्हा म्हणून घोषित झाला.",

    About_card7: "महिला आणि युवतींचा कर्तव्यदक्ष भाऊ ",
    About_card7_para:
      "महिला या समाजाचा खरा आधार आहेत. त्यामुळे विकासाच्या शर्यतीमध्ये त्यांना मागे सोडून कधीही चालणार नाही. देशाचे पंतप्रधान मा.ना.श्री. नरेंद्रजी मोदी हे देखील महिलांच्या विकासासाठी अत्यंत आग्रही आहेत. याच धर्तीवर मा. संभाजी पाटील निलंगेकर हे महिला आणि युवतीच्या विकासासाठी आग्रही असतात. महिलांना आर्थिकदृष्ट्या स्वावलंबी बनविण्यासाठी त्यांच्या संकल्पनेतून व्यावसायिक प्रशिक्षण वर्ग, बचत गट, छोटे छोटे उद्योग असे उपक्रम राबविले जातात. याचबरोबर सामाजिक आणि राजकीय क्षेत्रांमध्ये महिलांचा सहभाग वाढावा यासाठी ते कायम प्रोत्साहन देतात. आजच्या युवती या उद्याच्या राष्ट्राच्या शिल्पकार आहेत. त्यामुळे त्यांचे शारीरिक आणि मानसिक आरोग्य जोपासणे देखील महत्त्वाचे आहे. यासाठी त्यांच्या संकल्पनेतून मासिक पाळीवर मार्गदर्शन तसेच आरोग्यविषयी मदतीसाठी ‘प्रोजेक्ट आनंदी’ हा अभिनव उपक्रम लातूर जिल्ह्यात राबवला जात आहे.",

    About_card8: "युवक कल्याण आणि रोजगाराचा आग्रही नेता",
    About_card8_para:
      "युवक हेच आपल्या देशाची ताकद आहे. त्यामुळे त्यांचा सर्वांगीण विकास अत्यंत गरजेचा आहे. दुर्दैवाने सततचा दुष्काळ, त्यामुळे खुंटलेला औद्योगिक विकास यामुळे लातूर जिल्ह्यातून गेल्या दोन-तीन दशकांमध्ये मोठ्या प्रमाणावर नागरिकांचे आणि विशेषत: युवकांचे स्थलांतर झाले आहे. आजही वर्षाला ५ हजार युवक जिल्हा सोडून जात आहेत. त्यामुळे जिल्ह्याच्या विकासावर अत्यंत प्रतिकूल परिणाम पडत आहे. जिल्ह्यातील युवकांची रोजगाराची समस्या सुटावी आणि याठिकाणी औद्योगिकरणाला चालना मिळावी, यासाठी मा. संभाजी पाटील हे कायमच प्रयत्न करत असतात. मराठवाडा रेल्वे कोच कारखाना हा त्यांच्याच प्रयत्नांचे फळ आहे. या एका कारखान्यामुळे जिल्ह्यात ४५ हजार रोजगारांची निर्मिती होणार असून स्थानिक नागरिकांना यामध्ये प्राधान्य देण्यात येणार आहे. याचबरोबर युवकांसाठी रोजगार मेळावे, करिअर मार्गदर्शन शिबिरे, कौशल्य विकास केंद्रे, स्पर्धा परीक्षा मार्गदर्शन केंद्रे असे विविध उपक्रम ते राबवत आहेत. कौशल्य विकास विभागाचे मंत्री असताना युवकांसाठी अनेक महत्त्वपूर्ण निर्णय त्यांनी घेतले होते.",

    About_card9: "अध्यात्माचा स्पर्श असलेले समाजसेवक",
    About_card9_para:
      "मा. संभाजी पाटील निलंगेकर हे अत्यंत धार्मिक प्रवृत्तीचे व्यक्ती आहेत. सामाजिक आणि राजकीय जीवनात सक्रीय असतानाच त्यांचा ओढा हा कायमच अध्यात्माकडे असतो. निलंग्याचे ग्रामदैवत श्री निळकंठेश्वर महादेव, महाराष्ट्राची कुलस्वामिनी श्री तुळजाभवानी, श्रीक्षेत्र गाणगापूरचे दत्तात्रय महाराज, श्री स्वामी समर्थ आणि श्री तिरुपती बालाजी ही त्यांची आराध्य दैवते आहेत. आपल्या प्रत्येक दिवसाची सुरुवात ते देवघरातील देवाची पूजा तसेच आपल्या स्व. तीर्थरूपांच्या समाधीचे दर्शन घेऊन करतात. वर्षातून एकदा आपल्या मातोश्रीसह गाणगापूरला जाऊन दत्तप्रभूंचा महाभिषेक आणि महाआरती करतात. तसेच प्रत्येक वर्षाच्या पहिल्या दिवशी श्रीतिरुपती बालाजींच्या चरणी नतमस्तक होऊनच नवीन वर्षाची सुरुवात ते करतात. याचबरोबर लातूर जिल्ह्यातील विविध धार्मिक स्थळांना भेटी, मंदिर जीर्णोद्धार, दर्शन, हरीनाम साप्ताह यामध्ये हाती टाळ घेऊन वारकरी आणि भाविकांसह ते तल्लीन होतात. त्यांच्या व्यवहारातील साधेपणा आणि मनमिळाऊ यामुळेच सामान्य जनतेला देखील ते हवेहवेसे वाटतात.",
  },
  
];
export default marathi;
